#-*-coding:utf-8-*-
import json
import codecs
import random

word_list = [u'阿爸', u'阿昌', u'阿大', u'阿弟', u'阿斗', u'阿飞', u'阿附', u'阿哥', u'阿胶', u'阿姐', u'阿拉', u'阿里', u'阿妈', u'阿曼', u'阿妹', u'阿娘', u'阿婆', u'阿姨', u'阿谀', u'埃及', u'挨边', u'挨次', u'挨打', u'挨到', u'挨饿', u'挨个', u'挨过', u'挨肩', u'挨近', u'挨骂', u'挨整', u'挨着', u'挨揍', u'哎呀', u'哎哟', u'癌变', u'癌病', u'癌症', u'蔼然', u'艾草', u'艾虎', u'艾蓬', u'艾绒', u'艾蒿', u'碍口', u'碍难', u'碍事', u'碍眼', u'碍于', u'爱称', u'爱戴', u'爱得', u'爱抚', u'爱国', u'爱好', u'爱河', u'爱护', u'爱怜', u'爱恋', u'爱美', u'爱民', u'爱慕', u'爱女', u'爱妻', u'爱情', u'爱人', u'爱说', u'爱听', u'爱惜', u'爱小', u'爱心', u'爱憎', u'爱重', u'爱子', u'隘口', u'鞍马', u'鞍子', u'氨基', u'氨气', u'氨水', u'安插', u'安达', u'安得', u'安定', u'安顿', u'安放', u'安分', u'安抚', u'安好', u'安徽', u'安家', u'安静', u'安居', u'安康', u'安乐', u'安曼', u'安眠', u'安民', u'安宁', u'安排', u'安培', u'安庆', u'安全', u'安然', u'安上', u'安设', u'安身', u'安神', u'安生', u'安适', u'安睡', u'安泰', u'安恬', u'安妥', u'安危', u'安慰', u'安稳', u'安息', u'安闲', u'安祥', u'安详', u'安歇', u'安心', u'安逸', u'安营', u'安葬', u'安枕', u'安置', u'安装', u'安谧', u'安瓿', u'按插', u'按此', u'按动', u'按键', u'按揭', u'按理', u'按例', u'按量', u'按了', u'按铃', u'按脉', u'按摩', u'按年', u'按钮', u'按排', u'按期', u'按日', u'按时', u'按说', u'按下', u'按压', u'按语', u'按月', u'按照', u'按置', u'按住', u'暗暗', u'暗堡', u'暗舱', u'暗藏', u'暗处', u'暗淡', u'暗道', u'暗房', u'暗害', u'暗含', u'暗号', u'暗盒', u'暗黑', u'暗花', u'暗疾', u'暗记', u'暗礁', u'暗里', u'暗流', u'暗昧', u'暗门', u'暗念', u'暗盘', u'暗器', u'暗弱', u'暗杀', u'暗伤', u'暗哨', u'暗示', u'暗事', u'暗室', u'暗算', u'暗探', u'暗喜', u'暗匣', u'暗下', u'暗线', u'暗箱', u'暗销', u'暗语', u'暗喻', u'暗中', u'暗自', u'岸边', u'岸标', u'岸上', u'案板', u'案发', u'案犯', u'案件', u'案卷', u'案例', u'案情', u'案头', u'案子', u'肮脏', u'昂昂', u'昂奋', u'昂贵', u'昂然', u'昂首', u'昂扬', u'盎然', u'盎司', u'敖包', u'熬到', u'熬过', u'熬煎', u'熬磨', u'熬心', u'熬药', u'熬夜', u'熬粥', u'翱翔', u'奥迪', u'奥秘', u'奥妙', u'奥拓', u'澳抗', u'澳毛', u'澳门', u'澳洲', u'芭蕉', u'芭蕾', u'吧女', u'吧台', u'吧嗒', u'八百', u'八成', u'八方', u'八哥', u'八股', u'八角', u'八开', u'八路', u'八强', u'八十', u'八万', u'八一', u'八月', u'八卦', u'疤痕', u'疤瘌', u'巴巴', u'巴豆', u'巴赫', u'巴结', u'巴库', u'巴黎', u'巴林', u'巴士', u'巴松', u'巴望']

word_dict = {}

for word in word_list:
    word_dict[word] = random.randint(0, 100)
print word_dict
fout=codecs.open("word",'w','utf-8')
fout.write(json.dumps(word_dict,ensure_ascii=False,encoding='utf-8'))


