{
    "Artical": "　　文/赵灵敏　　12 月7日，卢旺达问题国际刑事法庭(TPIR)通缉的9名卢旺达大屠杀元凶之一拉迪斯拉斯·恩塔甘兹瓦(Ladislas Ntaganzwa)在刚果民主共和国落网。现年53岁的恩塔甘兹瓦是当时卢旺达执政党——“争取发展全国革命运动(MRND)”的地方领导人，被指控在1994年4月下令屠杀了数万图西族人，并犯下种族灭绝、强奸等暴行。恩塔甘兹瓦的落网，再次让人们想起了21年的那场屠杀。　　1994年4月，南非举行了废除种族隔离制度后的第一次民主选举，正当全世界的目光都集中在这一历史盛事时，几千公里外的卢旺达，却发生了一场种族大屠杀。从1994年4月6日至1994年6月中旬的100天里，胡图族对图西族及胡图族温和派进行了有组织的种族灭绝，一半多的图西族人口被杀，全国共有80-100万人死在了弯刀，锄头，棍棒和火器之下，占当时总人口的12%以上。　　这是继1970年代红色高棉政权在柬埔寨大开杀戒之后，全世界最骇人听闻的屠杀事件，其杀人的速度数倍于当年纳粹用毒气残杀犹太人的速度。然而在事件发生之后的很长时间里，人们对此一直所知不多，甚至连是否发生过“种族屠杀”都有争议。直到2004年反映这段历史的电影《卢旺达饭店》获得奥斯卡奖之后，世人才如梦初醒。　　现代的心理学和政治学研究，已经证明普通人在特定的环境下也会变身为杀人不眨眼的魔鬼。除此之外，卢旺达大屠杀的发生，根源首先是卢旺达国内延绵几个世纪的种族矛盾。在20世纪60年代以前，卢旺达一直是少数人统治多数人，仅占人口10%—15%的图西族是统治阶级，88%的政府官员都是图西族人，并拥有绝大部分可耕地。而因为图西人个子较高，外貌特征比较接近西方人，无论是法国还是比利时殖民者，对图西人似乎也更为青睐。1962年卢旺达宣布独立后，政权交给了占多数人口的胡图族，胡图人为主的卢旺达政府反过来对图西族实行种族歧视政策。在大屠杀前的三年里，国家控制的媒体甚至把图西族人视同为国家的敌人，大力加以挞伐和煽动。　　1994年4月6日，载着卢旺达总统朱韦纳尔·哈比亚利马纳和布隆迪总统西普里安·恩塔里亚米拉的飞机在卢旺达首都基加利附近被击落，两位总统同时罹难。事件至今是个谜，但胡图族高层立即将事件归咎于图西人。在《卢旺达饭店》里，主角保罗一家和邻居们一起听到了这段恐怖的广播：“我们伟大的总统，被图西族蟑螂谋杀了！算账的时候到了，优秀的卢旺达胡图族人，我们必须砍倒高树！现在就砍倒高树！”高树就是身材较高的图西人。为了达到族裔净化的目的，妖魔化、标签化对方，把他们说成是非人类的、肮脏的、带有某种疾病的，等等，这往往是政治性大屠杀之前司空见惯的意识形态洗脑。　　而在长达100天的时间里，外部世界和联合国竟然没能出手制止这场悲剧，其后的国际政治博弈同样发人深思。时任联合国驻卢旺达维和部队司令罗密欧·达莱尔中将说，只需四五千名有战斗力的士兵，就能控制住大屠杀。但进行武力干涉的联合国决议迟迟不能出台，当时策划和执行屠杀任务的卢旺达政府本身就是联合国安理会成员，压根就否认有大屠杀的事情；中俄两国向来对联合国使用武力介入别国内政持反对态度；美英两国则由于1993年索马里维和行动的惨败而不愿再陷泥潭。等联合国总部的外交家们辩论结束，在6月22日艰难地达成一致时，大屠杀也基本结束了。而因为没有及时出手相救产生的愧疚感，成了几年后西方在前南斯拉夫甩开联合国行动的心理根源，也让“人权大于主权”的理念开始大行其道。　　2003年，联合国将每年的4月7日定为“反思卢旺达大屠杀国际日”，并在一年后在坦桑尼亚的阿鲁沙成立卢旺达问题国际刑事法庭，审判高级政府官员或军人，后来有6名嫌疑犯被判25年到终身监禁。卢旺达政府则负责审判较低层级的领导人或平民。大屠杀持续三个月后，图西人的“爱国阵线”击败胡图族政府军，夺得政权并执政至今。图西政府力图恢复卢旺达秩序，淡化种族差别，取消了身份证上的“胡图族”“图西族”的标识。由于大屠杀是全国范围内大规模的犯罪，参与者众，受害者多，而卢旺达的刑事司法体系太薄弱，逐一进行司法审判可能要花费数十年的时间。于是，除了少部分罪大恶极的首恶分子之外，对于成千上万大屠杀的一般追随者，卢旺达采用一种被称为盖卡卡法庭(gacaca，意为“草地上的司法公正”)的传统式社区审判体系。盖卡卡法庭把整个村子的人召集在一起见证罪犯的忏悔和诚意、鼓励受害者宽恕，并且让受害者与罪犯就赔偿达成一致意见，比如罪犯帮助受害者耕种田地一段时间。这种做法有助于在真相的基础上实现和解，修补四分五裂的社会。　　尽管卢旺达的和解进程和近年来的发展成就受到了国际社会的广泛肯定，大部分卢旺达人也不愿意再提起那场悲剧。但着并不意味着人们应该放弃对真相的追问。至今，21年前那场大屠杀的真相至今迷雾重重，谁都知道此次被抓获的恩塔甘兹瓦只是一个执行层面的小角色，而总统专机为何会失事？到底是谁组织了那场屠杀？法国、比利时等前宗主国到底在其中扮演了什么角色？这些至关重要的问题至今仍然没有答案。而那些平日里善良淳朴的普通人是如何变成杀人不眨眼的凶手，这个问题贯穿于古往今来人类的所有暴行中，持续不断地追问着人类的良知和底线，不会止于卢旺达。", 
    "Channel": "pl", 
    "ID": "1-940-5163", 
    "Keyword": "卢旺达,大屠杀", 
    "Reply": "61", 
    "Show": "9", 
    "Source": "sina", 
    "Time": "2015-12-22", 
    "Title": "通缉犯落网，卢旺达大屠杀依然迷雾重重", 
    "Total": "80", 
    "URL": "http://news.sina.com.cn/zl/world/2015-12-22/12065163.shtml"
}