{
    "Artical": "　　原标题：国务院这一年｜总理力推，新经济迎来哪些发展机遇？　　互联网+、电子商务、快递业……这些曾经的新生事物正日益成为中国经济发展的澎湃动力，正如李克强总理所说，新业态、新产业潜力巨大，将与传统经济增长动能“并驾齐驱”。那么，国务院在2015年为新经济发展出台了哪些利好政策？新经济在2016年又将迎来哪些发展机遇？中国政府网新媒体为你梳理。　　　　政策 | 1月，国务院印发《关于促进云计算创新发展培育信息产业新业态的意见》。　　红利　　《意见》从壮大新业态、强化产业支撑、加强安全保障三个方面提出了六项主要任务。一是增强云计算服务能力。二是提升自主创新能力。三是探索电子政务云计算发展新模式。四是加强大数据开发与利用。五是统筹布局云计算基础设施。六是提升安全保障能力。　　——2015年1月30日，《国务院关于促进云计算创新发展培育信息产业新业态的意见》国发〔2015〕5号　　　　政策 | 3月，国务院印发《关于同意设立中国（杭州）跨境电子商务综合试验区的批复》。　　红利　　《批复》明确了该综合试验区的定位和作用，提出要着力在跨境电子商务各环节的技术标准、业务流程、监管模式和信息化建设等方面先行先试，打造跨境电子商务完整的产业链和生态链，逐步形成一套适应和引领全球跨境电子商务发展的管理制度和规则，为推动我国跨境电子商务发展提供可复制、可推广的经验。　　——2015年3月12日，《国务院关于同意设立中国（杭州）跨境电子商务综合试验区的批复》国函〔2015〕44号　　　　政策 | 5月，国务院印发《关于大力发展电子商务加快培育经济新动力的意见》。　　红利　　《意见》提出了七方面的政策措施。　　一是营造宽松发展环境，降低准入门槛，合理降税减负，加大金融服务支持，维护公平竞争。　　二是促进就业创业，鼓励电子商务领域就业创业，加强人才培养培训，保障从业人员劳动权益。　　三是推动转型升级，创新服务民生方式，推动传统商贸流通企业发展电子商务，积极发展农村电子商务等。　　四是完善物流基础设施，支持物流配送终端及智慧物流平台建设。　　五是提升对外开放水平，加强电子商务国际合作，提升跨境电子商务通关效率，推动电子商务走出去。　　六是构筑安全保障防线，保障电子商务网络安全，确保电子商务交易安全，预防和打击电子商务领域违法犯罪。　　七是健全支撑体系，健全法规标准体系，加强信用体系建设，强化科技与教育支撑，协调推动区域电子商务发展。　　——2015年5月7日，《国务院关于大力发展电子商务加快培育经济新动力的意见》（国发〔2015〕24号）　　　　政策 | 6月，国办印发《关于促进跨境电子商务健康快速发展的指导意见》。　　红利　　这是新形势下，促进跨境电子商务加快发展的指导性文件。《意见》提出了五个方面的支持措施。　　一是优化海关监管措施，优化跨境电子商务海关进出口通关作业流程。　　二是完善检验检疫监管政策措施，对跨境电子商务经营主体及商品实施备案管理制度。　　三是明确规范进出口税收政策，制订跨境电子商务零售进口税收政策。　　四是完善电子商务支付结算管理，鼓励境内银行、支付机构依法合规开展跨境电子支付业务。　　五是提供财政金融支持，向跨境电子商务外贸综合服务企业提供有效的融资、保险支持。　　——2015年6月20日，《国务院办公厅关于促进跨境电子商务健康快速发展的指导意见》国办发〔2015〕46号　　　　政策 | 7月，国务院印发《关于积极推进“互联网＋”行动的指导意见》。　　红利　　《意见》提出了11个具体行动：　　一是“互联网＋”创业创新，推动各类要素资源集聚、开放和共享。　　二是“互联网＋”协同制造，加速制造业服务化转型。　　三是“互联网＋”现代农业，构建依托互联网的新型农业生产经营体系。　　四是“互联网＋”智慧能源，推进能源生产和消费智能化。　　五是“互联网＋”普惠金融，拓展互联网金融服务创新的深度和广度。　　六是“互联网＋”益民服务，大力发展线上线下新兴消费和基于互联网的医疗、健康、养老、教育、旅游、社会保障等新兴服务。　　七是“互联网＋”高效物流，完善智能物流配送调配体系。　　八是“互联网＋”电子商务，大力发展农村电商、行业电商和跨境电商，推动电子商务应用创新。　　九是“互联网＋”便捷交通，创新便捷化交通运输服务。　　十是“互联网＋”绿色生态，推动互联网与生态文明建设深度融合。　　十一是“互联网＋”人工智能，提升终端产品智能化水平。　　——2015年7月4日，《国务院关于积极推进“互联网+”行动的指导意见》国发〔2015〕40号　　　　政策 | 9月，国务院办公厅印发《关于推进线上线下互动加快商贸流通创新发展转型升级的意见》。　　红利　　《意见》提出七个方面的政策措施。　　一是推进简政放权，调整完善市场准入资质，推进一照多址等住所登记制度改革。　　二是创新管理服务，开展商务大数据建设和应用。　　三是加大财税支持力度，促进电子商务进农村，积极推广网上办税服务和电子发票应用。　　四是加大金融支持力度，发展第三方支付、股权众筹等互联网金融。　　五是规范市场秩序，创建公平竞争的创业创新环境和规范诚信的市场环境。　　六是加强人才培养，建设电子商务人才继续教育基地，开展实用型电子商务人才培训。　　七是培育行业组织，建立良性商业规则，促进行业自律发展。　　——2015年9月29日，《国务院办公厅关于推进线上线下互动加快商贸流通创新发展转型升级的意见》（国办发〔2015〕72号）　　　　政策 | 10月，国务院印发《关于促进快递业发展的若干意见》。　　红利　　这是国务院出台的第一部全面指导快递业发展的纲领性文件。《意见》提出，到2020年，快递市场规模稳居世界首位，基本实现乡乡有网点、村村通快递，快递年业务量达到500亿件，年业务收入达到8000亿元；建设一批辐射国内外的航空快递货运枢纽，形成具有国际竞争力的大型骨干快递企业；国内重点城市间实现48小时送达，国际快递服务通达范围更广、速度更快，服务满意度稳步提高；年均新增就业岗位约20万个，全年支撑网络零售交易额突破10万亿元，日均服务用户2.7亿人次以上，基本建成普惠城乡、技术先进、服务优质、安全高效、绿色节能的快递服务体系，形成覆盖全国、联通国际的服务网络。　　——2015年10月26日，《国务院关于促进快递业发展的若干意见》国发〔2015〕61号　　　　政策 | 11月，国办印发《关于加强互联网领域侵权假冒行为治理的意见》。　　红利　　《意见》指出，要用3年左右时间，有效遏制互联网领域侵权假冒行为，初步形成政府监管、行业自律、社会参与的监管格局。《意见》提出四方面举措：　　一是突出监管重点。坚持线上线下治理相结合，对网上销售假劣农资、食品药品、化妆品、医疗器械、电器电子产品、汽车配件、装饰装修材料等开展集中整治，严厉查处利用互联网侵权盗版等违法行为。　　二是落实企业责任。指导和督促电子商务平台企业加强对网络经营者的资格审查，配合执法部门反向追溯电子商务平台上的侵权假冒商品经营者。　　三是加强执法协作。完善部门间执法联动机制，加强行政执法与刑事司法衔接，完善跨境执法交流协作机制。　　四是健全长效机制。加快电子商务领域法规建设，明确网络商品交易规范、争议解决方式、法律责任以及各类电子交易凭证、电子检验检疫报告和证书的法律效力。　　——2015年11月07日，《国务院办公厅关于加强互联网领域侵权假冒行为治理的意见》国办发〔2015〕77号　　　　政策 | 11月，国办印发《关于促进农村电子商务加快发展的指导意见》。　　红利　　《意见》提出七方面政策措施：　　一是加强政策扶持力度。深入开展电子商务进农村综合示范。制订出台农村电子商务服务规范和工作指引。推动电商扶贫。　　二是鼓励和支持开拓创新。开展农村电子商务创新创业大赛和农村电子商务强县创建活动。　　三是大力培养农村电商人才。实施农村电子商务百万英才计划，培养农村电商人才。　　四是加快完善农村物流体系。加强农村物流服务网络和设施的共享衔接，加快完善县乡村农村物流体系。加强农产品产地集配和冷链等设施建设。　　五是加强农村基础设施建设。完善电信普遍服务补偿机制，加快农村信息基础设施建设和宽带普及。促进宽带网络提速降费，加快农村公路建设。　　六是加大金融支持力度。加大对电子商务创业农民尤其是青年农民的授信和贷款支持，简化农村网商小额短期贷款手续。符合条件的农村网商，可按规定享受创业担保贷款及贴息政策。　　七是营造规范有序的市场环境。加强网络市场监管，打击制售假冒伪劣等违法行为。推进农村电子商务诚信建设。　　——2015年11月09日，《国务院办公厅关于促进农村电子商务加快发展的指导意见》，国办发〔2015〕78号责任编辑：倪子牮 ", 
    "Channel": "gn", 
    "ID": "comos-fxmxxst0767986", 
    "Keyword": "李克强,新经济发展,利好政策", 
    "Source": "sina", 
    "Time": "2015-12-29", 
    "Title": "媒体梳理李克强力推新经济发展利好政策", 
    "Total": "0", 
    "URL": "http://news.sina.com.cn/c/2015-12-29/doc-ifxmxxst0767986.shtml"
}