{
    "Artical": "　　《中国经营报》记者获悉，社会保险费的精减将进入快车道，而“五险一金”的精减如今已经纳入最高决策层的视野。　　日前，中央经济工作会议提出，要降低企业税费负担，进一步正税清费，清理各种不合理收费，营造公平的税负环境，研究降低制造业增值税税率。要降低社会保险费，研究精简归并“五险一金”。　　中财办经济二局人士此前曾表示，未来将会适当地降低社会保险费率，“大家普遍反映保险费率过高，在世界上排第13位，企业和个人都觉得负担比较重。三中全会也明确要求要降低社会保险费。”　　中 国社保体系主要由“五险一金”组成。以月收入为基础，养老保险缴费率为28%（个人：8%；企业：20%），医保缴费率为12%（个人：2%+3元；企 业：10%），住房公积金最高限是24%（个人、企业：各12%），以上一年度平均工资为基础；此外，企业还需要负担1%的失业险，0.3%的工伤险以及 0.8%的生育险，“五险一金”缴费率近66.3%，其中，个人负担不到20%，其余由企业负担。　　有消息称，“十三五”规划的建议是将生育保险和医疗保险合并，将五险一金精简为“四险一金”。　　目 前中国养老金的缴费比例远远高于周边国家。“前不久，多个研究机构对降低社保缴费比例进行了探讨。”一位参与调研会议的人士向《中国经营报》记者透露， “最主要的内容是明确了要降低社保缴费比例，但是没有形成决议。”该人士同时透露，“只是大家定了一个方向，对于具体的降低缴费比例到何种程度，还没有 定，时间点也没有定。”　　　曾有测算结果表明，以一名30岁且月薪为6000元的职工为例，其每月单位和个人缴费金额为2700多元，1年约为3.3万元。即便不考虑这名职工今后的工资增长问题，只要大约30年，到他60岁退休时，其单位与个人的总缴费就已经达到100万元。　　一位服装加工企业人士明确向记者表示，“我们的行业属于劳动密集型的，现在需要给职工缴纳大量的保险，压力非常大，尤其是现在行业并不景气。”　　社保法律专家杨永琦向记者表示，“经济下行阶段，的确可以看到关于社保的法律纠纷增多的现象。在北京已经查出了不少。”　　在目前发生的多起案件中，“出现完全规避缴纳各种社保的状况，其中包括企业主与劳动者签订虚假的劳动合同。”　　在目前出现的案件中，“还有企业为了减少缴纳养老金，只按照最低的养老金标准进行缴纳，即养老金缴纳不足。”　　其中最典型的方式是，企业在两地分别为同一员工发工资，但是，根据社保法的规定，企业只按照一地的收入为员工缴纳养老保险即可。“这是利用法律空当，规避了养老保险的足额缴纳。”　　“一些政府机构已经对社保出现的问题进行了调研。”杨永琦透露。　　新华社播发的中央经济工作会议公报显示，要加快养老保险制度改革，完善个人账户，坚持精算平衡，提高统筹层次。　　上海一大学研究机构人士向记者表示，“不管目前的水平高还是低，如果保持目前的替代率不变的话应该降低缴费率，如果保持目前的缴费率不变的话，应该是会提高养老金替代率的。”　　养老金替代率，是指劳动者退休时的养老金领取水平与退休前工资收入水平之间的比率。它是衡量劳动者退休前后生活保障水平差异的基本指标之一。　　记者向人社部求证是否会降低养老金缴费比例，对方表示“尚未听说”。　　中央财经大学中国精算研究院院长李晓林认为，“我们承认我们这代既要养上面的人，又要给我们自己未来的养老留下空间，名义账户改变了，形式上是可操作的。”　　然而，养老保险基金的保值升值却面临着一个难题。　　2013年11月北京大学经济学院的测算结果是，养老保险基金将在2037年出现收支缺口，2048年养老保险基金将耗尽枯竭。　　2013年12月，中国社会科学院李扬领导的团队做出的资产负债表测算结果显示：2023年城镇企业（含事业单位）基本养老保险将出现收不抵支，2029年累计结余将消耗殆尽。　　一面是养老保险基金面临的挑战，另一面是社会呼吁降低养老保险缴费比例。　　因而养老金的升值问题成为了解决问题的渠道之一。   　　6月29日，人社部、财政部会同有关部门研究起草的《基本养老保险基金投资管理办法》开始向社会公开征求意见。　　6月30日，人社部新闻发言人、政策研究司副司长李忠表示，加快完善养老基金投资政策，有利于增强制度的吸引力、拓宽基金来源、增强养老基金的支撑能力、盘活存量资金。　　一位人社部人士还透露，“就养老基金投资问题，人社部近一段时间讨论过，养老基金投资的第一大要素就是安全。”责任编辑：苏未然 ", 
    "Channel": "gn", 
    "ID": "comos-fxmxxst0520149", 
    "Keyword": "医疗险,社会保险", 
    "Source": "sina", 
    "Time": "2015-12-26", 
    "Title": "媒体:社保缴费降低成定局 生育医疗险或将合并", 
    "Total": "19629", 
    "URL": "http://news.sina.com.cn/c/nd/2015-12-26/doc-ifxmxxst0520149.shtml"
}