{
    "Artical": "<p class="subTitleP">
本月15日，就在美国全国为欢庆圣诞节做准备的时候，新泽西州格罗夫尔中学会议室内，却在进行一场气氛紧张的学校董事会讨论。主要议题就是是否要降低四、五年级的数学教学标准，因为来自亚洲的学霸，已经让本土美国学生不堪压力，甚至患上心理疾病。。。
         </p><p>　　该校所属的西温莎-普兰斯堡区是传统的优质学区，离普林斯顿很近。今年秋天，该校区上任两年半的负责人、教育学博士戴维•阿德霍尔德给该区所有家长写了一封长达16页的公开信，表示本地教育正面临前所未有的挑战。</p><p>　　该校区目前亚裔学生（主要是中国、印度和韩国）比例已从2007年的40%上升到现在的65%。因为区离普林斯顿和纽约都很近，越来越多的亚裔精英移民选择来此定居。他们不是大学教授，就是商界的成功人士。因此，亚裔学生在良好的家庭背景下，往往成绩都非常优秀，这给本地其他族裔的学生带来了沉重的心理压力。</p><p>　　戴维•阿德霍尔德在信中说，本区的中学生正在承受着超出能力的压力和负担。在过去的一年中，全区9700名学生中有120名初中和高中生被建议接受心理健康评估，其中40人入院接受治疗。在该学区授权的一次调查中，学生写下了诸如“我讨厌上学”和“在这个学区上了12年学后， 我学到的一点是：一个评分、一个百分比乃至一个点的价值高过一切”这样的内容。</p><p>　　这些都让戴维决定，一定要做点儿什么来改变现状。他的这封信也在美国全国范围内引起争论，大家都在讨论，是不是所谓的精英学校已经走得太远？有学者甚至这一现象称为“亚裔美国人打开的潘多拉魔盒”。</p><p>　　</p><p>戴维力劝家长们和他一起，支持一种旨在培养“完整孩子”的学校教育，尊重“社会-情感发育”和“有意义的深度学习”，而非只重视学业表现。否则，他说这里可能会变成另一个帕洛阿尔托，这个加州城市过去六年里两度出现连续性自杀事件，青少年学生压力过大据信是原因之一。</p><p>　　戴维的这一提议，却在不同族裔的家长中造成了严重的分歧。</p><p>　　以凯瑟琳•弗利为代表的白人家庭呼吁支持修改教学大纲，并发起“找回童年”运动，希望可以减轻自己孩子的课业负担。凯瑟琳•弗利曾在女儿就读的中学担任“家长老师学生协会”主席。她认为，该学区越来越有压力的氛围不利于学习。“我儿子上四年级。他和我说，‘我不会有出息的，因为我没有什么东西能放到简历上，’”凯瑟琳说。</p><p>　　另一方面，亚裔学生家长们则认为，简化教学大纲的提议是一种“反智”行为。来自成都的移民海伦•尹女士有两个孩子（一个在幼儿园，另一个上8年级），她代表精英家长在研讨会上发言。她认为，这种改变会降低学生们的教育水平并严重影响教学质量。</p><p>　　过去10年，数以千计的亚裔搬到了该学区。迈克•贾便是其中之一。他表示，戴维的改革相当于让他孩子的教育“标准降低”。</p><p>　　“这里发生的事情反映出了一种全国性的反智倾向，这种倾向不会帮助我们的孩子为未来做好准备，”迈克说。</p><p>　　加州大学欧文分校社会学教授、《亚裔美国人成就的悖论》的作者珍妮弗•李表示，第一代亚裔美国家长和那些在这个国家生活了较长时间的人之间经常存在误解。她说，白人中产阶级家长往往不理解，新移民推动孩子跻身中产阶级的压力有多大。</p><p>　　“他们自己没有同等的机会，让孩子获得律所的实习或工作机会，”珍妮弗说。“因此，他们认为，自己的孩子必须在学习环境中比白人同学更优秀，这样以后才能有胜出的机会。”</p><p>　　近年来，随着马萨诸塞州牛顿和帕洛阿尔托等地的学校连续发生自杀事件，精英学区的学生感到压力大这个问题开始备受关注。</p><p>　　但并不是所有观点对立都以种族为界。</p><p>　　卡伦•苏是一名华裔美国母亲，孩子一个上五年级，一个上八年级。她认为，学区内的竞争已经失控了。她希望其他家长能够回到以前。“现在已经成了军备竞赛，教育上的军备竞赛，”她说。“我们都想让自己的孩子有所成就，取得成功。问题是，代价是什么？”</p><p>　　在经过一番热烈讨论之后，学校董事会投票7比2支持对教学大纲的简化。</p><p>　　据悉，相关改革将包括晚上不布置家庭作业、取消高中期中和期末考试等。</p><p>　　学校董事会在投票后表示：我们应该尊重健全的童年，这应该包括社会情感发展和有意义的深度学习，不仅仅是学习成绩这么简单。</p><p> </p><p class="zg-b-sm">新浪独家稿件声明：该作品（文字、图片、图标及音视频）特供新浪使用，未经授权，任何媒体或个人不得全部和部分转载。</p><p><a target="_blank" href="http://corp.sina.com.cn/chn/">新浪简介</a>┊<a target="_blank" href="http://corp.sina.com.cn/eng/">About Sina</a>┊<a target="_blank" href="http://emarketing.sina.com.cn/">广告服务</a>┊<a target="_blank" href="http://www.sina.com.cn/contactus.html">联系我们</a>┊<a target="_blank" href="http://corp.sina.com.cn/chn/sina_job.html">招聘信息</a>┊<a target="_blank" href="http://www.sina.com.cn/intro/lawfirm.shtml">网站律师</a>┊<a target="_blank" href="http://english.sina.com/">SINA English</a>┊<a target="_blank" href="https://login.sina.com.cn/signup/signup.php">通行证注册</a>┊<a target="_blank" href="http://help.sina.com.cn/">产品答疑</a></p><p>Copyright <span style="font-family:arial;">© </span>1996-2015 SINA Corporation, All Rights Reserved</p><p>新浪公司 <a target="_blank" href="http://www.sina.com.cn/intro/copyright.shtml">版权所有</a></p>", 
    "Channel": "", 
    "ID": "", 
    "Keyword": "", 
    "Source": "sina", 
    "Time": "2015-12-30", 
    "Title": "亚裔太努力“坏了学风”？美争论该不该给学生减压_新闻中心_新浪网", 
    "Total": "NULL", 
    "URL": "http://news.sina.com.cn/w/zg/2015-12-30/doc-ifxncyar6045001.shtml"
}