{
    "Artical": "　　《刑法》修正案（九）的出台，让长期匿于受贿者“光环”之下行贿者的命运，走向前台。多位律师反映，在此前他们接触的案件中不少行贿者，并未被判刑。　　《中国经营报》记者注意到，与受贿人被判刑入狱相比，行贿人全身而退的现象，并不罕见。“重受贿轻行贿”的背后是贿赂案取证困难、相配套制度的缺失。　　除 了较少被追责外，近年来，行贿人“围猎官员”的手段却愈加多样化，这也增加了侦办难度。这些创新着行贿手段的行贿人，往往又是侦办中需要依靠的证人。“许 多案件中，办案机关期待行贿人成为证人，这就导致对其行贿行为的追究，可能会被减轻。”有办案机关人员曾撰文称。　　观察人士认为，县处级干部或许是中国行贿人的最大“目标群体”，这与这一层级官员权力行使及被监督状态有关。因此，打击行贿，更应从深层制度设计上“预防”。　　大多“安然无恙”　　在 《刑法》修正案（九）之前，受贿人已入狱服刑，但行贿人被追究刑责的却寥寥无几，这在司法实践中并不罕见。如2014年审结的刘铁男一案中，人们至今无法 从公开渠道，获得涉案行贿人被追究刑责的信息。同样，在薄熙来案中以证人出现的行贿人徐明，人们无法获知其行贿行为是否被追责。　　“我经办的案子，如中铁电气化局集团有限公司原总经理刘志远受贿案，所涉29名行贿人无一追究刑事责任，其中商人五六个，其余皆为下属，绝大多数为中层处级干部。”北京市紫光达律师事务所主任律师倪泽仁说。　　据了解，目前刘志远案所涉行贿官员均在正常工作，有的甚至得到换岗提拔。　　“云南昆明铁路局原局长闻清良受贿案，主要是其在山西任职期间，判决认定他曾为6家单位解决铁路运输计划问题，收受财物。闻清良被判死缓，但6家单位的老板无一追究刑责。”倪泽仁表示。　　铁道部窝案爆发后，闻清良因受贿2000余万元被判死缓，铁道部运输局原副局长苏顺虎因受贿2400万元被判无期。在这两起案件中，有一个共同的行贿人分别向苏顺虎和闻清良行贿85万元和200元万元。　　据 判决书，2003年至2008年间，苏顺虎利用担任铁道部营运部货运营销计划处处长、营运部副主任、副局长兼营运部主任期间的职务便利，接受某焦化公司总 经理张×1的请托，为该公司提供帮助解决煤炭运输等问题。张×1先后三次给予苏顺虎款物共计折合人民币85.96万元。　　闻清良在2005 年~2010年五六月间，利用担任太远铁路局总调度长、运输处处长、太原铁路局副局长期间的职务便利，接受曲沃××焦化公司张×1的请托，为该公司提供帮 助解决铁路运输计划等问题，单独或伙同情妇钟某，先后多次收受张×1的款物折合人民币200余万元。　　据知情人士透露，判决书中所涉“张×1”系同一人，是福建商人张某某。“铁道部窝案爆发后，张作为证人作证，他自己还在办自己的公司，用自己的煤炭生产线，仍可以招标。”上述知情人表示。　　另一位正在办理某市委书记受贿案的律师介绍，该案马上就进入审判阶段，行贿人有谁、额度多少等信息均已确认，但是给该书记行贿的公安局长、区委书记、县委书记均仍在职工作。　　“因为行贿所得到的实际利益或者收益，按照法律规定是要没收的。但不追究行贿人，这一部分就没办法收缴了。”倪泽仁表示。　　于是，不知深层缘由的公众，看到行贿人最终被“轻处”，往往就此释放负面评价，甚至猜疑四起。但事实上，这背后确有可值得讨论的根由，涉及法规，更涉及真相，比如这个所谓的“行贿人”，虽然是一个被索贿的对象，但有巨大立功表现呢？　　“每一个落马的地市官员背后，都有数十个乃至数百个行贿人；一个央企老总出事，其下属几十个公司部门经理都会因行贿而被协助调查。”一位检察机关的副检察长表示，不仅行贿人数众多，行贿金额也令人瞠目，动辄几十万元、几百万元甚至上千万元。　　“中 国是个熟人社会、人情社会，再加上我们从计划经济年代走过来，人们形成了‘有事找熟人’的观念，而找熟人往往是拿钱开道的。最初是用礼品，礼节性的意思意 思，可事情大一些，关乎升官发财的事情，礼品力度就不够，必须拿钱收买了。”上述副检察长表示，民间甚至有“人托人能搬动泰山”的说法，这是行贿人数量惊 人的一个基础背景。　　“我们查处了一个市委书记，查到直接行贿人有60多人，但实际上潜在的行贿人更多。”一位反贪局局长表示。　　该局长表示，首先，查处一个官员，可能牵出数十人乃至上百的行贿人。　　“查处了一个县委书记，该县80%的科级干部可能都会牵扯进来，这也给办案带来很大挑战。”该局长告诉本报记者。　　“目前来看，经过近两年的反腐推进，不收手顶风上的‘老虎’越查越少了，但是下边的‘苍蝇’还没有收敛。这些人在受贿的层面里属于第三层面，这个群体也是庞大的县处级。”该局长表示。　　查阅那些由查办案单位人士撰写的文章，不难发现，区县级官员往往被认为是“贿赂主要目标”。撰文者往往总结认为，这一现象与该层级官员权力运行状态有关，更与其面对的下属、商企业数量有关。　　“实际上受贿案件查处成功，是行贿人配合的结果。行受贿双方往往一对一进行，检方很难拿到证据。如果行贿人不配合，对受贿罪的指控就很难落实。”倪泽仁表示，配合的同时相对应的则是有可能从轻处理。　　出于各种综合的考虑，一旦检察机关有要求，行贿人基本都会选择配合。 　　京师律师事务所刑辩律师许浩介绍，司法实践中，大多数行贿者都会主动交代行贿行为，以求从轻判刑或缓刑。　　“一个官员被提起公诉后，其身后总有几个甚至几十个买官的官员和逐利的商人协助指控，正是在这个程序中，这些行贿的官员、商人，完成了从一个行贿人到污点证人的华丽转身。”倪泽仁表示。　　在变成“污点证人”之前，行贿人对“官员围猎”的手段却在与时俱进、花样翻新着，这给侦办带来了很大难度。 　　“说到‘围猎官员’，当以山西最为典型。”一位纪委工作人员丁甲（化名）表示，如何接近、控制并俘获官员，是山西老板们在圈子里公开交流的话题，老板们的朋友圈就是与官员有关的“情报”的流通圈。 　　“在圈子里刺探并发布和官员相关的信息，山西的老板非常嚣张毫无避讳。”丁甲表示，除此之外，老板们还有自己独特的渠道获取信息，安插“卧底”、买通身边人等手段并不罕见。 　　记者了解到，除了对官员的个人喜好如洗澡、美女、打牌、收藏、玩车等等悉数掌握之外，对官员家庭成员、外围关系乃至朋友圈的动态也要一一跟进，其信息之准确、更新之迅速令人吃惊。 　　“姑娘结婚、儿子留学、丈母娘换房、老婆买新车、情妇生儿子、朋友打官司……围绕老板们感兴趣的官员的隐秘信息，很快就会被获悉。”丁甲介绍，随之而来的就是老板们对症下药、斟酌药方。 　　而长期与官员打交道，商人们对官员的观察入木三分，对自己的判断亦充满自信。 　　“关键是要掌握好送钱的节奏，什么时候送、送多少、怎么送。”一位有多次行贿经历的煤老板表示，“一般的要先请吃饭、再送礼物，然后是真金白银；而有的甚至接触一次便直接可以判断，给50万能收，直接拿钱砸，根本不必做其他试探性的举动。 ”　　随着行贿的价码越来越高，山西查处的贿赂案件，曾出现两个特点，一外币量大；二银行卡多。　　“地市级别的案子，查处出的外币量惊人。”丁甲表示，用外币行贿，主要是因为拿起来方便。10万元人民币，用欧元一个信封就办妥。送100万元人民币可能需要行李箱，改成送欧元仅需一个手提袋。 　　而在吕梁地区的老板们则认为，银行卡来得更为简便，因此这种行贿方式也更为普遍。　　“大 老板们随身带的卡包当中，每一个卡包都装有二三十个卡，其中有银行卡，也有购物卡。”丁甲介绍，购物卡一般额度都在10万元之内。银行卡则分20万元、 30万元、50万元乃至100万元不等，每一张卡的背面都贴有小标签，注明金额和密码，以备老板随时酌情送出。 　　早前曾被媒体多次曝光的“网上买卖身份证、银行卡”现象，则为行受贿提供了另一种隐秘方式：用他人身份证件办理银行卡，用以贿赂。　　据介绍，小官员给大官员行贿的钱大多是自己的，其成分主要有合法收入、灰色收入以及受贿收入。另有官员向上级行贿，是有老板买单。 　　而受贿官员的潜在危险除了行贿老板们成为污点证人之外，可能收受的钱物已被行贿人登记在册，账本起获，一目了然。 　　“山西一李姓老板，喜欢送礼记账，给谁送多少都记下来。”一知情人透露，这位李姓老板过去合作的股东闹翻，该股东即收买李姓老板的司机，将记录上百名官员受贿情况的账本偷出，送到了检察院，该老板现在取保候审状态。 　　老板在“围猎官员”的过程中，秘书是一个不可或缺的角色，很多时候，秘书是行贿人和官员之间的总联络人。　　“山西一市委书记落马之后，其秘书也随之被抓。经调查，很多书记没有收受过的贿款，均被秘书中间窝藏了。而且经查，此秘书收的钱竟比书记还多。”前述纪委工作人员表示。 　　据介绍，在查处的行贿案件当中，有相当一部分是受贿人不予承认的的款项。 　　“我 办理的一个案子当中，有人送钱是装在药盒子里，外包装盒是同仁堂的药，据行贿人说里边装了50万元。被告人对此不承认，说以为是药转手送给了别人。这50 万元贿款因此便未落实。”一位律师表示，有些行贿人放在茶叶盒、烟盒、糕点盒里的贿款，受贿官员或者顺手送人，或者长期未打开，觉得发霉就扔掉，这种事也 常见。 　　值得注意的是，近年出现的一些案件中，行贿者作证称自己遭到索贿，并拿出了相应证据，这成为行贿人被“轻处”的一个重要原因。这 样的案例并不鲜见，这也展现了另一种行贿者的形态——他们并非自愿，却又因种种原因，无法在贿赂发生时主动站出来检举。但由于其被索贿时具有一定的“自 保”意识，对索贿的情况进行了证据保存，从而能向司法机关证实索贿情况存在。　　保存行贿账本，一方面是被索贿者的一种“自保”，另一方面， 也是一些行贿人对受贿对象不“信任”、旨在威胁其就范的行为。这类账本往往会成为查办案时的重要线索。近年一些举报中，这类账本出现的频次并不低，足见行 受贿双方之间的“利益链”，并不会轻易变为坚固的“信任链”。　　有观察人士撰文指出，“官商”间的“贿赂信任”度，似乎要比“官官”之间更差一些，并指出这一现象源于官场的更为封闭、保守。　　与商人行贿和官员行贿不同，央企国企的下属公司向上级行贿的特点是，其贿金的来源则多为以贪污手段套取的的国有资金。 　　以 中铁电气化局原总经理刘志远受贿案为例。公开的判决书显示，刘志远利用职务便利，接受电化局所属的北京建筑工程有限公司总经理邹某甲的请托，为该公司在承 接房建工程及邹某甲职务晋升方面提供了帮助，2007年下半年至2010年上半年，其先后13次在北京香格里拉饭店、办公室、电化局食堂外收受邹某甲等人 所给予的人民币310万元、欧元2万元及共存有人民币6万元的银行卡2张。 　　证人之一邹某甲证实：“现在市场竞争非常激烈，市场就那么大，要有工程一方面要有技术，另一方面还要有领导支持，刘志远是一把手局长，他的支持是最重要的。我们为工程的事多次给他送过钱。”　　邹某甲在证言中多次提到“通过建筑公司总会计师吴某乙从公司准备了30万元”“带着公司准备的20万元”向刘志远行贿。 　　“一 般这样的钱都是办公室主任到财务那里打借条，把几十万元钱拿出来，交给领导。领导送完钱回来，会安排办公室主任把那钱处理了。”相关人士告诉《中国经营 报》记者，对于做工程的公司来说，处理行贿款的方式很多，比如编一个名单领工资，编一个增加成本的采购，某一项目追加预算，或者弄些正式的发票报销，从账 目上根本看不出来。 　　“下属公司用欺骗的方法或者贪污的手段套取了国有资金，以单位的名义送给上级，或者相关领导以个人的名义送给上级。”倪泽仁表示，但无论以什么名义，大部分都以个人行贿来认定。　　“实际的行贿人给公司争取到了工程项目，对他本人来说业绩增加了，用这个钱跟领导搞好关系了，有工程干，发点奖金福利负担不重了。”刘志远案辩方律师倪泽仁表示。 　　而利用公款行贿，对于个人的利益回报也是立竿见影的，邹某甲在证词中即表明：“我是在刘志远当局长期间当得建筑公司总经理及局集团公司总经理助理的，这都少不了刘志远的关照和支持。” 　　“案件当中的证据都是全的，办公室主任、财务主管，都作为证人作证，借据、凭证、票据等全部核查，所有的贿金和票据全能对上，最终证实，用于行贿款项全部为公款。案卷即达六七十本。”倪泽仁表示。 　　“以虚假欺骗方式或者贪污手段套取公款后行贿的，按照法律规定应该数罪并罚，属性质非常恶劣的情况。”倪泽仁表示，在贿赂案查处过程当中，央企和国企涉案单位出现大量此类案例，但目前来看，行贿人因此受查处的仍然凤毛麟角。　　据了解，我国目前已经建立行贿人档案制度，即由各级检察机关将行贿人情况收集归档，以供查询。但这一档案建立以来，已经收集的人数并未被公布，而根据相关查询办法，这种查询主要针对单位进行，个人想要查询则较为困难。此外，对于“收集标准”业界有所争论。责任编辑：苏未然 ", 
    "Channel": "gn", 
    "ID": "comos-fxmykrf2383459", 
    "Keyword": "行贿", 
    "Source": "sina", 
    "Time": "2015-12-26", 
    "Title": "媒体揭秘:官员受贿落马 行贿人为何常被轻判", 
    "Total": "3326", 
    "URL": "http://news.sina.com.cn/c/nd/2015-12-26/doc-ifxmykrf2383459.shtml"
}