{
    "Artical": "　　原标题：“东方之星”号客轮翻沉事件调查组专家答记者问　　新华社北京12月30日电近日，国务院批复了“东方之星”号客轮翻沉事件调查报告，调查组认定，“东方之星”号客轮翻沉是由突发罕见的强对流天气——飑线伴有下击暴流带来的强风暴雨袭击导致的一起特别重大灾难性事件。　　记者就该事件中社会关注的热点、疑点问题，采访了参与事件调查的四位专家。　　闪淳昌  国务院应急管理专家组组长、国家减灾委专家委副主任　　徐祥德  中国工程院院士、中国气象科学研究院研究员　　吴有生  中国工程院院士、中国船舶重工业集团船舶力学与水弹性力学专家　　宋家慧  中国潜水打捞行业协会理事长、高级船长　　　　记者：如何认定事发水域出现的恶劣天气是下击暴流，而不是最初媒体报道的龙卷风？　　徐祥德：由中国工程院两位院士牵头国内外气象专家组成的气象调查分析团队，在综合分析气象卫星、天气雷达、地面自动气象观测、现场勘查航拍资料和当事人谈 话笔录的基础上，认定事发水域出现了下击暴流，客轮翻沉是由突发罕见的强对流天气（飑线伴有下击暴流）带来的强风暴雨袭击所致。　　目前，多普勒天气雷达是探测下击暴流的主要手段，岳阳多普勒天气雷达（距事发地点50公里）观测分析显示，事发水域出现了下击暴流的三个识别 特征。专家现场勘查、航拍资料和现场目击者回忆也表明，客轮倾覆水域风向符合下击暴流产生的地面直线型大风迹象。调查组综合分析判断，该下击暴流在客轮倾 覆位置及其附近的江面上产生了呈直线型的向外辐散强风区，客轮正好处于强风区的影响范围内，主导风向为西北风。　　经气象分析和实地勘察，距离“东方之星”号客轮倾覆位置北侧约8公里的老台深水码头附近，确实出现了龙卷风，此龙卷风为同一飑线天气系统下发 生的灾害性天气，发生时间约为当晚21时20－26分。此区域距离江岸约100米，通过对附近水域5艘船调查走访，龙卷风未影响江面，所以此龙卷风不是客 轮翻沉的因素。　　记者：现有的技术条件下，气象部门是否能够对客轮所遭遇的下击暴流进行准确预报？　　徐祥德：目前，国内外学者对下击暴流有一定研究，由于下击暴流导致的空气辐散现象仅仅发生在离地面较近的高度范围内，只有发生在离雷达非常近的距离才能被发现，多普勒天气雷达是探测下击暴流的主要手段，常规气象台站和仪器不能直接观测到。　　从2004年开始，美国利用WSR－88D雷达进行了下击暴流识别和预警，结果表明：下击暴流的预警时间与其离雷达的距离有关，距离在 20－45公里左右，提前预警时间为5.5分钟；在45－80公里范围内提前预警时间基本为0；小于20公里和大于80公里，则无法进行下击暴流预警。而 岳阳天气雷达距事发地点50公里。　　目前国内下击暴流识别业务预警算法正在研究当中。　　　　记者：遭遇极端恶劣天气后，是否存在掉头行驶、船长弃船逃生等问题？事件发生前，“东方之星”号客轮是否赶时间航行？　　宋家慧：根据“东方之星”轮AIS、GPS轨迹资料，现场勘查记录及获救船员、旅客、事发水域周边船舶船员陈述，结合船舶模拟试验，证实船舶在遭遇恶劣天气时没有掉头行驶。　　事发后，共有12人生还（船员6人，乘客6人），其中7人自己游上岸，5人被救上岸。经调查，船长没有在事发前弃船逃生。其逃生经过为：船舶 翻沉时，船长和另外两名大副谭健、程林等船员的位置在驾驶室。船舶倾覆后，船长张顺文和谭健、程林等船员一同落水，船长在水里摸到左舷窗户钻出水面，随后 顺流游上左岸。上岸后，在下游方向遇到自游上岸的轮机长杨忠权、大副谭健和程林；随后4人沿岸边寻找其他可能自救人员，后来遇到重庆航道工程局施工作业船 舶“鄂黄冈货2177”，张顺文借助施工人员手机向岳阳海事局和重庆东方轮船公司报告了船舶翻沉情况。之后上了海巡艇被带至当地派出所。　　客轮原定6月2日早上8时抵达荆州，但荆州接载乘客出游的客车因有其他接载任务，推迟到9时30分左右才能前来接载“东方之星”号客轮游客。因此，6月1日中午客轮从赤壁出发后放慢了速度，准备第二天9时30分左右抵达荆州。所以，客轮不存在赶时间问题。　　记者：为何事发时该水域的其他船舶没有翻沉？“东方之星”号客轮的三次改造是否符合规范要求？　　吴有生：2015年6月1日21:00至22:00，上行的“长航江宁”轮、“东方之星”轮与下行的“翔渝9号”航经大马洲水道时，均突遇暴风雨袭击。由于“长航江宁”轮和“翔渝9号”抗风能力远远高于“东方之星”轮，所以这两艘船舶没有翻沉。　　“长航江宁”轮为汽车滚装船，其受风面为贯穿通透式，实际排水量是“东方之星”轮的3.3倍，吃水比“东方之星”轮深0.49米。“翔渝9号” 轮为货轮，重载下行，船速快，且为右舷船尾来风，受风面积小，实际排水量为“东方之星”的5.2倍，吃水比“东方之星”轮深1.94米，风压稳性衡准数超 过20，抗风能力远远超过“东方之星”轮。　　基于“东方之星”轮的实际状况，经试验和计算，该轮遭遇21.5m/s (9级)以上横风或在32m/s瞬时风(11级以上)，风舷角大于21.1度、小于156.6度时就会倾覆。事发时该轮所处的环境及其态势正在此危险范围 内。因此，“东方之星”轮抗风压倾覆能力不足以抵抗所遭遇的极端恶劣天气。　　调查组委托专业机构对“东方之星”轮1994年初始建造、1997年改建、2008年改造、2015年6月实船技术状态下的风压稳性衡准数进行 验算，结果表明，历经改建、改造和技术变更，其风压稳性衡准数逐次下降，但均符合规范要求。经调查，以上设计、建造单位承担的工作符合相应时段所承担任务 的资质要求。重庆市船舶检验局万州船检局是依法成立的负责船舶检验的法定机构，承担了客轮的历次检验工作，符合有关规定。　　　　记者：有关事件原因的调查结论是如何认定的？事件调查历时6个月是否时限要求？　　闪淳昌：此次事件调查历时6个月，目前国内对于特别重大灾难性事件调查的时限没有规定。事件调查组本着对人民生命高度负责的精神，克服异常困 难，连续作战，紧紧围绕“风、船、人”三个关键要素展开。调查组先后调阅了船舶、企业和有关单位的大量原始资料，收集汇总各类证据资料1607份、711 万字；对生还旅客、船长、船员及同水域相邻船舶有关人员和目击者进行了逐一调查取证，形成50余万字的询问笔录；组织专家对船舶进行了细致全面勘查，并委 托专门机构对物证进行解读鉴定，进行了反复分析论证。　　针对“风”的问题，调查组成立了气象情况调查组对气象情况开展全面调查取证，对事发风灾区附近360平方公里范围内的14个重点区域进行了多轮 实地勘查和空中航拍，先后7次组织上百名国内外专家一起进行专题研究。针对“船”的问题，调查组成立了船舶情况调查组对客轮的稳性复校以及历次设计、审 图、建造(改建)、检验合法性进行了调查，委托第三方机构对船舶建造和历次改建以及事发前实载状态的稳性进行了认真复校核算，组织船舶研究单位和船级社进 行了船模水池试验及计算分析。针对“人”的问题，调查组成立了适航适任情况调查组，对船舶适航以及船员适任情况进行了调查取证工作，委托专业机构进行了多 次风洞和水池模拟等试验，最大程度还原了事发时气象、船舶行驶和船员操作过程，并得出了相关结论。　　记者：相关企业、行业管理部门、地方党委政府及有关部门是否存在问题？　　闪淳昌：在对事件从严、延伸调查中，也检查出相关企业、行业管理部门、地方党委政府及有关部门在日常管理和监督检查中存在以下主要问题：　　一是重庆东方轮船公司违规擅自对“东方之星”轮的压载舱、调载舱进行变更，未向万州区船舶检验机构申请检验；安全培训考核工作弄虚作假，对客船 船员在恶劣天气情况下应对操作培训缺失；对船舶机舱门等相关设施未按规定设置风雨密关闭装置、床铺未固定等问题排查治理不到位；未建立船舶监控管理制度并 配备专职监控人员。二是重庆市港口航务管理局(重庆市船舶检验局)、万州区港口航务管理局(万州船舶检验局)船舶检验不严格；对公司水路运输许可证初审把 关不严；万州区交通委对万州区港口航务管理局工作指导和监督不到位；万州区国资委对公司存在的培训考核工作不实、管理制度不健全等问题督促检查不到位；万 州区委、区政府对辖区水上交通安全工作指导不力。三是交通运输部长江航务管理局办理水路运输许可证工作制度不健全，审查发放水路运输证照把关不严；长江海 事局、重庆海事局、万州海事处对重庆东方轮船公司安全管理体系审核把关不严，日常检查中未发现企业和船舶存在的安全隐患和管理漏洞等问题。岳阳海事局未严 格落实交通运输部、长江海事局对客轮跟踪监控要求，对辖区内“东方之星”轮实施跟踪监控不力。(完)责任编辑：倪子牮 ", 
    "Channel": "gn", 
    "ID": "comos-fxmxxyq4771968", 
    "Keyword": "东方之星,抗风压", 
    "Source": "sina", 
    "Time": "2015-12-30", 
    "Title": "东方之星翻船事故调查组:船只抗风压能力符要求", 
    "Total": "1025", 
    "URL": "http://news.sina.com.cn/c/nd/2015-12-30/doc-ifxmxxyq4771968.shtml"
}