{
    "Artical": "　　原标题：图文：这13个字值10万　　楚天都市报讯　　楚天都市报记者 周鹏 通讯员祝军 张宇　　昨日下午，在咸宁市十六潭公园的东南角，诗歌《故乡》石刻揭幕。这首只有13个字的短诗，获得了“咸宁第二届世界华文诗歌大奖赛”一等奖，奖金10万元，可谓“一字千金”。获奖信息一经公布，就引发网友热议：“这诗真值钱。”有网友评价，“这不能算诗”。也有网友认为，“诗歌短小富有内涵，给人以想象空间”。　　而在去年举行的首届大奖赛，一等奖《咸宁辞典》共有138行，奖金高达50万元。　　　“故乡真小/小得只盛得下/两个字”。一首诗，13个字。　　诗歌《故乡》的作者名叫施云，今年45岁，是云南省《曲靖日报》的一名记者。初中开始写诗，特别喜欢泰戈尔的诗。施云曾出版过一本诗集，里面有100多首爱情诗。　　昨日下午，他也受邀来到咸宁十六潭公园，为自己的诗歌石刻揭幕。　　在活动现场，得知13个字的《故乡》获得一等奖，奖金高达10万元时，到场的读者感叹道：“这诗真值钱”。还有的幽默地说，“算一算，一个字值多少钱？”　　在活动现场，施云向记者介绍了写诗参赛的来龙去脉。　　施云说，他是从网上知道咸宁举办诗歌大奖赛的。《故乡》是在去年6月份创作的，当时全国都在谈乡愁，他在思考什么是乡愁，觉得这个概念很大，几乎没有人能说清楚，但是乡愁最关键的地方是故乡，而故乡又是什么？他也说不清楚，便想把这个回答交给读者，于是写下了这首只有13个字的诗。　　施云说，《故乡》要给读者留下想象的空间，所以在最后没有交待两个字是什么。他自己评价说，这首诗是他比较满意的一首诗，但不是最好的一首。　　　　昨日傍晚，楚天都市报“看楚天”APP将《13个字获奖金10万元》的信息发布，引来众多读者关注，有人感叹写得“有韵味”：“两个字是什么，问到心里去了。”也有网友质疑：“这不能算诗”，并调侃说：“一个字7000多元，真划算。”　　对此，施云坦然地说，不同的读者有不同的评价，质疑很正常，他认为诗歌写出来受到质疑是件好事，因为他促使你去思考这首诗歌里到底还差什么元素。“对一个写诗的人来说，质疑让我可以发现自己诗歌不足。”　　昨晚，我省著名诗人余秀华在电话中听记者读了这首诗，她说，“挺好，虽然有些不足，但是按照诗歌来说，比较小巧，有诗歌的节奏，还不错！”　　对于有些人认为“诗歌评选是圈内人自娱自乐的游戏”的质疑，大奖赛评委会负责人介绍，本次活动于2014年底启动，向全世界华人发出邀请，截稿日期到今年的6月30日，共收到来自世界各地的4000多篇作品。大奖赛设一、二、三等奖，通过评选，共6人获奖。奖金分别是一等奖10万元，二等各2万元，三等奖各1万元。　　咸宁市文联主席柯于明是评选活动的负责人之一，他介绍，评选活动完全公开透明，请的评委均是中国当代著名诗人，评委们只能看到作品编号与作品。　　“眼睛都快读瞎了!”评委之一的《长江文艺》常务副社长胡翔介绍，评委还有北京的几位，他们分开评审，按照顺序推荐出获奖的六篇作品，然后交给评委会汇总，按照票数评出最终结果。最终《故乡》脱颖而出，获得了一等奖。　　施云介绍，这次评选是比较公开公正透明的，直到本月14日，他才知道自己的作品入选了，在前几天，才接到组委会的电话通知，才知道自己获奖。“咸宁两届大奖赛12名获奖者中，没有1名湖北人，这就足以说明这不是圈内的一个活动。”　　诗歌胜在机智的表达　　大江东去，……聚吴风楚韵于长江之腹　　夏商殷周，赋“乾道变化，各正性命……”　　秦皇汉武，铸“野无遗贤，万帮咸宁。”　　吴楚的风，汉唐的月，眉批着诗经、周易　　楚辞和汉赋；吐纳千年，内外兼修　　……　　咸宁举办的首届世界华文诗歌大奖赛，一等奖是江西籍诗人邓诗鸿的《咸宁辞典》，共有138行，字数长达2000多字，最终捧回奖金50万元。　　此次评选，13字的《故乡》获得一等奖。对于二者的差异，广东著名作家马拉说，《咸宁辞典》铺陈华丽，而《故乡》短小，最后的“两个字”是一种机智的表达，不同的人可以有不同的解读。　　“诗歌在于韵味，不是越长越好，反而越短的诗歌文字的张力越强，因此，在这届评选规则中特别强调诗歌文字的长度不能超过100个字。”咸宁市委常委、宣传部长王济民说，这首诗给他带来震撼和无限的遐想，诗短有力。这一届大赛与第一届相比，奖金设置少了很多，但是仍要鼓励诗歌创作。　　之所以继续举办诗歌大赛，王济民说，主要是为了提升咸宁城市形象，擦亮“香城泉都”城市名片，可以让更多的人关注咸宁，提高咸宁知名度、美誉度，同时繁荣华文诗歌创作。　　　大奖赛二等奖作品　　《隐水洞》　　徐俊　　从春到夏，在空无一人的溶洞里　　用岩石凿出一双又一双使世界喧嚣的眼睛　　你必须将河流升起，不仅仅因为挚爱　　你不能让赤裸的群山　　在蒙蔽之中以为河流是自己的肋骨　　《小城姑娘》　　曹凯强　　黎明你穿的很妖娆，胭脂香传遍小城　　我问你的芳名，而你笑而不语　　到我爱上你，你在闺阁里冷冷抽烟　　我问及你青春是什么，而你笑而不语　　直到暮色重新归来，月光如春风拂过脸面　　你如小城般那么婉约，独自数着　　凋谢的桂花责任编辑：倪子牮 ", 
    "Channel": "sh", 
    "ID": "comos-fxmxxyq4762607", 
    "Keyword": "13字短诗赢10万大奖,短诗《故乡》,施云", 
    "Source": "sina", 
    "Time": "2015-12-30", 
    "Title": "13字短诗赢10万奖金业内称赞 网友评价不算是诗", 
    "Total": "123", 
    "URL": "http://news.sina.com.cn/o/2015-12-30/doc-ifxmxxyq4762607.shtml"
}