{
    "Artical": "　　原标题：蛇蝎保姆少小离家 母亲兄长不愿相认　　何天带提及杀雇主原因是“尽快领工钱” 记者探访其家乡　　比较惨的个人经历是导致她今天扭曲的性格的一大原因。法庭上，辩护律师的这句话为蛇蝎保姆何天带的恶行增添了注脚。用肉汤投毒、针筒注射毒物、拿绳子勒脖等手段毒杀70岁的雇主，仅仅就为了早日拿到工钱？这个皮肤黝黑、身材瘦削的中年女人并未公开陈述除此之外的其他动机。然而，这一点也让很多人都难以理解，究竟是什么原因让这个来自韶关城镇的中年妇女变成了让人谈之色变的蛇蝎保姆？昨日，记者前往何天带远在韶关乐昌市坪石镇的老家，试图还原她的成长环境。　　　地处湘粤交界的边陲之地的坪石，是乐昌经济第一重镇，也是曾经的著名矿区。此地的百姓大都经商或打工，生活条件相较其他乡镇也较为富裕。　　沿着一条只能容下一辆小车的小路行驶，几经转折驶入一片曾经的矿区，乡间各种工矿企业建筑还随处可见。大量保留着上世纪六七十年代痕迹的古老建筑不时从车窗掠过，不少已经破败不堪，无言地诠释着曾经辉煌的历史。　　关春煤矿曾经是当地著名的大矿，这里早在民国时期就已经开始开采，到了上世纪七八十年代，这里已经有三大矿井同时生产，全盛时期全矿一度有一万多名员工。煤矿所在地已经形成了一个拥有社区医院、工人俱乐部等全面配套设施的小城镇。　　据了解，当时的矿工及其家属子弟都以在矿里工作为荣。何天带从小就生活在这种集体主义色彩浓厚的环境中。她的成长是在关春村，这里依山而建，从离铁路更近的山顶一直往下，都是低矮的平房。　　何天带以前的家位于关春村山脚的南井口。她在此念完了小学，但初中没毕业就出外打工，后很少回来过。2006年7月，乐昌发生百年一遇的特大洪水，将这里大半个村子都淹没了。随后，何天带的母亲李老太（化名）被安置在离关春一矿居委会不远的一个平房里。　　据一直住在附近的邻居介绍，李老太搬过来后，大家相熟，对何天带的情况却并不太了解。“就回来了两三次，有一次带了八只鸡回来，她妈妈收了，还有一次带了一袋米回来，托放在我这里。”这名邻居说，何天带跟母亲的关系并不好，难得回家一趟也是喝碗稀饭便匆匆而走。“有一次她妈还不给她进家，一个人躲到市场旁边的河涌边蹲着。”　　据居委会的一名工作人员介绍，尽管以前住在她们老家旁边，但是也对何天带印象不深。“她很早就出去了，回来很少，回来的时候跟她接触也不多，但想不出她会这样做。”　　统筹：陆建銮　　文/广州日报记者卜瑜、周浩杰、申卉、张丹羊、陆建銮　　图/广州日报记者苏俊杰 摄　　　　李老太所住的平房在一个小山坡处，周围的房子都是低矮房屋。房子并不算太小，但由于堆放的杂物颇多，显得较为逼仄。但房内的电视、电冰箱等电器仍十分显眼，在其中一个房间还挂着一大串的腊肉，显示着主人的生活并不困难。　　平时，李老太就坐在客厅离电视很近的地方看电视，看累了才到外面走走。　　记者前往拜访，李老太满脸笑容地迎了出来。　　谈起自己的生活，老人十分乐观：“我一个人自由自在，才不想搬到坪石和年轻人一起住。他们年轻人的生活习惯和我完全不一样，我一个人习惯了关春，在这里活得快乐一些。”　　老人说，自己一共生了4个孩子，两男两女，老大是一名电工，已经在坪石镇定居。　　何天带是老二，也就是大女儿。但谈起何天带，满脸笑容的她顿时脸色一变，板着脸严厉地说：“我现在就只剩下3个儿女，还有一个我当她死掉了……”　　回忆起何天带在此的生活，老人最不满的是她对亲情的寡淡：“她在这里没念完中学就出去打工了，近八九年来她只回家了3次。每次回来都没过夜，最多吃一顿饭就走。我也不知道她在哪里工作、究竟做什么工作，更加不知道她的电话号码。”　　谈起何天带的性格，老人说：“她从小脾气就很倔，说她什么都不听。长大出去打工好不容易回来一次，也基本不跟家里说自己的情形。她回家本来就不多，但每次回来都会跟我吵架斗气，每次回来我都很不开心。”谈及伤心事，老人眼睛通红，泪光闪现，但严厉的语气却丝毫不减。　　当年住在何天带一家附近的街坊说，曾经看过她回家，“当时看见她穿得很朴素，手里没有拎旅行包，而是担着一个蛇皮袋回来了。所以当时我觉得她还挺节俭挺老实的，连袋子都舍不得买一个。”　　街坊说，有一次看见何天带风尘仆仆地回到家后，怎么敲门叫唤李老太都不开门，最后只好无奈地坐在家门外。　　何天带提回家中的蛇皮袋中所装究竟何物？李老太依旧表示不知情，“她每次回来就给我两、三百元，没带过什么礼物回来。”　　关春煤矿留守处的工作人员告诉记者，李老太的丈夫何老汉是煤矿的正式退休员工，生前每月可领到约2000多元退休金，在当地的生活水平尚属“十分宽裕，这里的青菜才一元多一斤”。　　该工作人员补充说，尽管何老汉在退休后得了精神类疾病，但何老汉已经购买了职工医保，“每次就医住院可以报销9成左右，并不会造成特别大的生活负担。”　　在和李老太的聊天过程中，发现记者对何天带的过去问得太过仔细，尽管反复声称“我已经当这个女儿死了”的老人还是警觉地发现了什么：“是不是她出什么事了？”原本严厉的语气，突然变得有些迟疑和温婉，亲生骨肉的关切之情一展无遗。　　记者不忍心让何天带所涉及的骇人听闻的案件伤了老人的心，最终选择了不告诉她何天带案件的信息。　　当记者离开时，满脸笑容的李老太还是紧随着走了十多米，但眼神中的困惑一直凝聚不散。　　　虽然何天带已离开家乡多年，但她的户籍仍挂在他兄长何永平（化名）家中。这里是坪石镇镇中心附近的一处经济适用房，八层高瓷砖楼房坐落在武江之畔，这里住着170多户关春煤矿职工子弟，住房条件在城镇中算是颇为优越。小区的街头巷尾，不少街坊听闻了何天带在广州犯下的惊人罪行，议论纷纷，他们不解，何家的经济条件并不差，何天带为什么要谋财害命？　　2007年，关春煤矿关停后，何永平搬到了城镇，父母则留在关春村。然而，这群既是老工友又是老邻居的街坊，说起何天带的父亲和兄长，都是侃侃而谈，却对何天带一无所知。　　“她很早就外出打工了，从来没有见过她。”在街坊眼里，何老汉是个老实人，但退休后一直受精神疾病的折磨。每次都是他儿子到处去找他。而何永平也特别和善，有时会帮着街坊邻居修修电灯。　　在这里，一位住在何永平家对面的阿婆说，自己唯一一次见到何天带是在去年夏天，当时何天带衣衫简陋，还带着很多破烂的瓶瓶罐罐，打算到何永平家中。“看上去精神不太正常，只说自己是何永平的妹妹。”于是，阿婆致电何永平。何永平当即怒斥，“不要管她，我们和她没有任何关系。”最终，何天带只好悻悻而去。　　对于妹妹在广州犯下的事情，何永平希望把事情永远藏在心底，不让任何家人知道。“她自己犯下的事，与我们无关，她自己负责！”对于何天带在广州干出这样触目惊心的事，哥哥何永平既痛心又愤恨。　　何永平说，何天带早已经跟家里没有来往，她甚至一度不愿承认自己就是何天带的亲哥哥。　　然而，言语间，他的内心也充满了矛盾与不解，坦言自己前一天才得知何天带出事，“一家人都很难过，我能说什么？没有什么好说的了。”他坦言，就算自己想帮何天带，也不知道从何帮起。“她有自己的律师，就算我们想帮，我们能帮什么？”　　　　“那个老人家都不知道是不是她杀死的。”何天带称，案发后家属报了案，广州南沙警方在事发现场勘查时，围观人群中不知哪个女子发出这样一声质疑。　　随即不久，警方便对何天带进行了调查。直至庭审，何天带仍因警方在一声质疑后就对她展开调查“耿耿于怀”。　　何天带承认，警方在她文胸里所搜到存折碎片是被她“用水果刀像切水果一样搞烂掉”的，目的就是“不想让他们拿到钱”。而当提起被害者那条带有血迹的内裤时，她情绪激动，“不可能有血迹，我做的这个，又不是不想要命了，怎么会露出来给人看。”同时，她坦承以前曾经给别人打过针。末了，她补充了一句，“做保姆这行，在别人家没到半天不能说人死了或什么的，不然会被人家打死。”　　早年离开家乡的何天带，长期在广州及周边打工，从事保姆一职已有多年。2013年12月至2014年11月，何天带在佛山租了间出租屋，然而2014年9月至11月，她在当地又租了间房。对此，她的说词是“刚好老乡不住了，我觉得（房租）便宜就租了”。而据了解，2014年9月底或10月初，何天带曾去广西一家档口购买了两款农药共计17支。　　对于杀人的原因，她数次大声称“不想在那里待那么久，想马上解决。”更多的话，她不愿意多说。“那天会面时，你跟我说的这些理由之外，杀害对方还有别的理由，能不能对法庭说一下？”面对辩护律师的询问“除了尽快领到工钱外，还有没有别的理由”时，她垂头肯定地说：“没有了。”　　　　“结过婚，没办手续。”在法庭上，何天带曾自称育有女儿，但被问及有几名女儿时，她却泣不成声，不愿再说。　　老家的街坊说，有传闻称何天带曾经在外与一名男子没有领结婚证后同居并生有女儿。但李老太对此表示一无所知：“从没听她说过结婚，也从没见她带过小孩回家。她年纪大了，我劝她成家，她就说你别管我的事，我自己会理清。”　　辩护律师在庭审时曾称，此前会见时，何天带向他陈述了自己的个人经历和家庭情况。可以说，比较惨的个人经历导致了她今天扭曲的性格。　　何天带自称女儿在广州读书，还提供了一个她的手机号码，但律师打过去却发现号码有误，“也不知道她是故意的，还是真的联系不上女儿。”　　亲情缺失的人生或许是何天带“比较惨重的个人经历”中的一环。责任编辑：倪子牮 ", 
    "Channel": "sh", 
    "ID": "comos-fxmykrf2370240", 
    "Keyword": "何天带,蛇蝎保姆", 
    "Source": "sina", 
    "Time": "doc-ifxmykrf2370240.shtml", 
    "Title": "杀人保姆家属无人愿与其相认 母亲称当她死了", 
    "Total": "17155", 
    "URL": "http://news.sina.com.cn/o/2015-12-26/doc-ifxmykrf2370240.shtml"
}