{
    "Artical": "　　领结婚证之前，如果你的另一半是外国人，就需要到外国驻华大使馆开单身证明。　　可如果他的国家在中国没有大使馆，那要怎么办呢？咸宁崇阳的蔡女士，现在就遭遇这样的难事，因为她的未婚夫，来自未和中国建交的邻国不丹。　　蔡女士向本报记者诉苦称：她现在住在北京，从事外贸工作。今年8月，她和未婚夫才正式确立关系，但他们的感情进展很快。　　蔡女士曾在尼泊尔一家孤儿院做志愿服务，未婚夫作为不丹的志愿者，也来到尼泊尔为地震的受灾孤儿捐助，这次经历把两颗心拉到了一起。　　今年8月，蔡女士第一次踏上了不丹的土地，未婚夫陪着她走遍了这个弹丸小国的每一寸土地。两个人都是从事外贸工作的，未婚夫在中国没有房子，每次来中国都是飞来飞去，旅途劳顿，却乐此不疲。　　蔡女士和他商量好，今年就回老家结婚，在中国开创自己的事业。　　可直到两个月前，他们来到湖北省民政厅登记的时候，才发现了问题。根据我国的相关法律法规，涉外婚姻的夫妇领取结婚证，外国一方需要提供由本国驻华大使馆开具的单身证明。　　然而，不丹是一个与中国尚未建交的邻国，在中国并没有大使馆。尽管蔡女士的未婚夫在不丹本国的民政部门开具了单身证明，但因为没有通过大使馆，按规定中国民政部门还是无法受理他们的结婚登记。现在眼看在老家就要摆婚宴了，结婚证的事却还没有着落。　　记者为此联系到湖北省民政厅。工作人员表示，蔡女士的这种情况在涉外婚姻中确实比较少见，但是之前并不是没有先例。　　根据我国法律法规，对未建交国家的涉外婚姻，可以采取双重认证的方式，即由中国和不丹都建交的第三国驻华使馆出具证明。　　蔡女士告诉记者，她之前也去过与中国和不丹都建交的印度驻华大使馆，希望为未婚夫开具单身证明，但对方以不能为外国公民开具这项证明拒绝。　　对此省民政厅工作人员表示，蔡女士可以再向与中国和不丹都建交的其他国家驻华使馆提出申请。如果觉得找到合适的国家比较困难，也可以向不丹本国的外交部门咨询，寻找愿意开具这项证明的第三国驻华使馆。　　这是个大多数人不用手机的国家　　提到不丹，大家可能都会觉得这座喜马拉雅山脚下的小国特别神秘。不丹1999年才引进电视，是世界上最后一个开放电视与网络的国家，手机和互联网的普及率分别仅为30%、5%，全国只有一个机场，没有铁路，几乎与现代化世界格格不入。　　你能想象吗？大多数人没有手机和互联网，不会得“没WIFI或流量会死症”，也不往大城市挤。　　蔡女士说，在她的印象中，不丹商业虽不发达，但是自然环境很好。不丹首都廷布是座民族建筑特色浓烈的小城，建在河谷中，街道整洁，绿树成荫，是一座没有红绿灯的城市。　　她说，在廷布经常可以见到狗狗随意躺在大街上晒太阳睡懒觉，十分惬意，没有车辆会打扰它们。不丹的公路上也经常可以看到放养的牛。　　帕罗河、廷布河终年清澈，充满活力，但是几乎见不到有人捕鱼。不丹对于外商投资非常谨慎。迄今为止，不丹的五星级酒店，比如刘嘉玲梁朝伟结婚的UMA酒店以及世界顶级的奢华酒店安缦酒店，都是外商占49%的投资份额；不丹的餐厅也全部由不丹当地人经营，并不对外资开放。　　让蔡女士没想到的是，在不丹一个月里她竟然见到了不丹王子两次。一次是观看王子射箭比赛。在当地，如果王子出现在比如射箭比赛等这样的公众场合，民众都可以去观摩，但是不允许拍照。　　另一次是她在咖啡厅时，没想到遇到年轻的王子(他也是不丹奥委会主席)也在这里喝咖啡会客。未婚夫带她上前和王子握手问好，王子十分友好，对她说：“欢迎你来不丹！”让蔡女士更想不到的是，王子离开时，竟然是自己骑着小摩托载着朋友绝尘而去……　　正是这种“世外桃源”般闲散而舒适的的生活，吸引了众多中国游客前往不丹。这当中最大牌的当属香港影星梁朝伟和刘嘉玲。2008年，他们正是在不丹举办了盛大的婚礼，证婚人就是不丹国王旺楚克。　　你的TA来自这些国家 结婚不那么容易　　根据中国外交部网站公布的数据，与中国未建立正式外交关系的国家有23个。　　它们分别是：美洲的巴拿马、巴拉圭、洪都拉斯、危地马拉、尼加拉瓜、萨尔瓦多、伯利兹、多米尼加、海地、圣文森特和格林纳丁斯、圣基茨和尼维斯、圣卢西亚，大洋洲的所罗门群岛、瑙鲁、基里巴斯、马绍尔群岛、帕劳、图瓦卢，非洲的布基纳法索、冈比亚、斯威士兰、圣多美、普林西比以及不丹。　　如果你的恋人是来自这些国家，在登记结婚时就会和蔡女士一样，遇到双重认证的问题。　　涉外婚姻登记 这几个东西不可少　　办理结婚登记的内地居民应当出具下列证件和证明材料：　　(一)本人的户口簿、身份证；　　(二)本人无配偶以及与对方当事人没有直系血亲和三代以内旁系血亲关系的签字声明。　　办理结婚登记的外国人应当出具下列证件和证明材料：　　(一)本人的有效护照或者其他有效的国际旅行证件；　　(二)所在国公证机构或者有权机关出具的、经中华人民共和国驻该国使(领)馆认证或者该国驻华使(领)馆认证的本人无配偶的证明，或者所在国驻华使(领)馆出具的本人无配偶的证明。　　楚天都市报记者陈倩责任编辑：陈琰 ", 
    "Channel": "sh", 
    "ID": "comos-fxmykrf2402841", 
    "Keyword": "结婚证,单身证明", 
    "Source": "sina", 
    "Time": "2015-12-26", 
    "Title": "女子恋上神秘国度男子欲领结婚证遭拒", 
    "Total": "9776", 
    "URL": "http://news.sina.com.cn/s/wh/2015-12-26/doc-ifxmykrf2402841.shtml"
}