{
    "Artical": "<p>　　近日，审计署公布《中央部门预算执行审计查出问题整改情况》，涉及发改委、环保部、新华社、央视等47个中央部门及其下属单位或企业。</p><p>　　半年过去了，《整改情况》中，针对今年6月公报中曝出的2014年度过半中央部门出国经费超标、擅自更改行程、违规安排干部乘坐飞机头等舱问题，有何下文？</p><p>　　自2010年中央“三公”经费支出情况首次公开后，审计署将“三公”经费及会议费、培训费等相关经费支出情况纳入重点审计范围，每年审计工作报告都对该部分资金使用情况进行重点披露。</p><p>　　根据审计署官网的33号文件指出，截至2015年10月底，有44个中央部门及有关所属单位，整改违反财经制度规定问题金额11.23亿元。</p><p>　　新浪《新闻极客》梳理发现，超过半数的中央部门在因公出国（境）方面存在违反财经纪律的问题。</p><p>　　根据今年6月28日已经公布的预算执行公报中提到的问题，海洋局、新华社等26个部门和单位超范围、超标准列支或由企事业单位等承担出国（境）费用1105.33万元。</p><p>　　《整改情况》指出，这26个部门和单位通过退回由企事业单位承担的出国（境）费用、调整账目、强化预算约束和完善监管机制等措施全部整改。</p><p>　　《新闻极客》梳理各部门的整改情况发现，明确退回金额的只有财政部、人社部、国土资源部和林业局。</p><p>　　这其中，财政部本级和所属中国注册会计师协会一行6人赴意大利参加国际会议，其中财政部1名参会人员的出国费6.24万元由中国注册会计师协会承担。财政部本级已将6.24万元出国费退回中国注册会计师协会。</p><p>　　人社部所属教育培训中心，2014年已安排境外培训费财政预算的情况下，向3家单位收费12.7万元用于赴德国培训。教育培训中心已退回收取的出国培训费。</p><p>　　林业局，1个出国团组在交通费已发放给个人的情况下，又报销境外租车费1.5万元。林业局已退还报销境外租车费1.5万元，并重申住宿费等出国经费管理要求，严格执行因公临时出国经费管理办法，加强出国经费审批报销管理。</p><p>　　“违规出国”的问题，主要出在行程上。</p><p>　　审计结果公告的问题中，比较明显的还有“出国（境）团组擅自更改行程或境外停留时间问题”。</p><p>　　财政部所属中国注册会计师协会，2014年9月派2人赴意大利罗马参加国际会议，参会人员绕道3个国家的4个城市且超期停留5天；派2人赴美国纽约参加国际会议，其中1名参会人员绕道华盛顿且超期停留4天。</p><p>　　行程出了问题，必然会产生相关的费用。</p><p>　　比如，贸促会，2个展览团组参展人员以过境名义在转机城市停留4天，发生费用10.01万元。目前，资金已全部追缴（分别追缴资金5010欧元和4660欧元），并给予有关负责人警告处分。</p><p>　　2014年，文化部所属故宫博物院5人，出国考察团未经批准擅自更改行程，增加4个参观城市，多列支出国费用6.87万元，审计时还提供虚假行程单。</p><p>　　故宫博物院已按要求向个人追回了多报销的财政资金6.87万元，并对有关责任人进行了严肃批评，相关责任人做出深刻检查。</p><p>　　据审计署网站文件显示，整改之后，针对对出国（境）团组擅自更改行程或境外停留时间问题，5个部门和单位对相关责任人进行了通报批评，并采取个人承担有关费用、取消出访代表资格等措施整改，其中3个部门完善了本部门因公出国相关管理办法。</p><p>　　新浪《新闻极客》梳理发现，违规部门中有多个部门出现为外单位人员以及出国任务无关人员承担出国经费的情况。</p><p>　　人社部，在项目经费中列支6.58万元，用于支付外单位人员出国费。</p><p>　　新华社所属参考消息报社，无预算安排1人赴瑞士参加会议，列支费用5.46万元。</p><p>　　教育部本级为外单位人员负担出国经费15.17万元。</p><p>　　贸促会本级4个出国（境）团组为7名外单位人员，承担出国费用40.68万元。</p><p>　　环境保护部本级2个出国（境）团组各安排了1名与出国任务无关人员。</p><p>　　海洋局，所属海洋局极地考察办公室在组织的出国考察中，违规为外单位4人承担费用24.57万元。</p><p>　　此外，海洋局还未经审批选择外国航空公司航线，并支付国际旅费25.8万元；5个出国团组超过规定人数共计83人次；3个出国团组违规安排司局级干部乘坐飞机头等舱4人次。</p><p>　　根据《整改情况》，海洋局表示今后将严格执行中央有关规定，避免类似问题再次发生，并未因此处罚相关人员，也未公布“外单位人员”身份。</p><p>　　针对“计划外”的出国人员，中国残疾人联合会明确要求没有纳入年度因公出国（境）计划的团组不得组织出国（境），特殊情况必须出访，按照程序另行履行报批手续。2013年，残联本级有5个临时出国团组未纳入部门年初出国计划，涉及出国费支出12.99万元。</p><p>　　新浪《新闻极客》梳理发现，其中环保部和司法部存在的问题项目较多。</p><p>　　环保部设计因公出国（境）费用相关的问题有5项，司法部有4项。</p><p>　　环保部的问题包括，“27人次持因私护照出国执行公务，产生费用54.36万元”；“使用自由资金超预算列支出国费用233.76万元”；“安排了1名与出国任务无关人员”等。</p><p>　　司法部主要是出访报告公示、住宿费超标等问题。</p><p>　　2014年，司法部未按规定事前公示出国团组和人员信息，也未在团组回国后1个月内公布出访报告等。     </p><p>　　根据《整改情况》，司法部认真梳理有关问题，强调各办团人员办理因公临时出国（境）手续过程中，严格执行有关信息公开制度，相关职能处室认真审核把关。在因公临时出国（境）团组审批后，凡不涉密的信息及时予以公示，对公示内容的执行情况和团组出访报告，按规定时限及时公示。</p><p style="text-align: right;">　　<strong>（新闻极客池远行）</strong></p><p class="zg-b-sm">新浪独家稿件声明：该作品（文字、图片、图标及音视频）特供新浪使用，未经授权，任何媒体或个人不得全部和部分转载。</p><p><a target="_blank" href="http://corp.sina.com.cn/chn/">新浪简介</a>┊<a target="_blank" href="http://corp.sina.com.cn/eng/">About Sina</a>┊<a target="_blank" href="http://emarketing.sina.com.cn/">广告服务</a>┊<a target="_blank" href="http://www.sina.com.cn/contactus.html">联系我们</a>┊<a target="_blank" href="http://corp.sina.com.cn/chn/sina_job.html">招聘信息</a>┊<a target="_blank" href="http://www.sina.com.cn/intro/lawfirm.shtml">网站律师</a>┊<a target="_blank" href="http://english.sina.com/">SINA English</a>┊<a target="_blank" href="https://login.sina.com.cn/signup/signup.php">通行证注册</a>┊<a target="_blank" href="http://help.sina.com.cn/">产品答疑</a></p><p>Copyright <span style="font-family:arial;">© </span>1996-2015 SINA Corporation, All Rights Reserved</p><p>新浪公司 <a target="_blank" href="http://www.sina.com.cn/intro/copyright.shtml">版权所有</a></p>", 
    "Channel": "", 
    "ID": "", 
    "Keyword": "", 
    "Source": "sina", 
    "Time": "2015-12-29", 
    "Title": "“公务出国”的秘密：无关人员为何能同行？_新闻中心_新浪网", 
    "Total": "NULL", 
    "URL": "http://news.sina.com.cn/c/zg/2015-12-29/doc-ifxmykrf2625208.shtml"
}