{
    "Artical": "<p class="subTitleP">
在缅甸密支那的中国远征军墓园，远征军英灵的回家之路正面临着重重的困难。中缅双方各有各的道理，也各有各的情绪，最后不欢而散。缅方担心中方强行移灵，甚至直接将发现的遗骸锁在了仓库之中……

         </p><p>　　对于来到缅北的中国人来说，很难没有参拜当年远征军墓地的冲动。一方面，“一寸山河一寸血，十万青年十万军”的远征军故事已经成为了中华民族最为慷慨、悲壮的传奇之一；而另一方面，2015年迎接远征军遗骸回国的波折，又让这块墓园成为了大众心理上的痛点。因此，当笔者一行完成了对于密松电站的走访，密支那的中国远征军墓地就成为了此行缅北的最后一站。</p><p>　　早晨九点，在一片静谧当中，密松电站的留守同志开着车带笔者一行踏上了拜祭之旅。路上车很少，此次缅甸之行深受堵车之苦，如此畅通也是难得。不过值得一提的是，密支那的交通在缅甸是最好的，“国电投”在这里援助修建了缅甸最好的公路。可能是中国人做好事不留名，相比于随处可见的日本公司援助的碑铭、标记。中方援建的公路上笔者所经之处没有看到任何与中国有关的标记。陪我们扫墓的年轻同志还不到30岁，脸上还有着一些大学生的青涩，但他已经是一位在密支那工作了四年的老人。在密松电站搁浅之后，几十名中国员工留守在这块远离亲人的他乡，看护着寂静的工地，维持着与当地的关系以及中方利益。在这名年轻人的指引下，我们最终来到了密支那当地的华人墓园，在低矮的重重墓碑之间，一块高大的白色方尖纪念碑默默地矗立在缅北冬日和煦的阳光之中。</p><p>　　碑身正面一行肃然的大字“二战中国远征军-盟军忠魂碑”。一时间，本有许多问题想问的笔者，竟然怆然无语。</p><p>　　密支那战役是抗战时期缅甸发生投入兵力最多、伤亡最多的战役，中国远征军第50师、30师在美军空军的配合下，与日军激战多日，以近7000人的伤亡歼灭日军精锐两千三百多人。</p><p>　　在方尖碑的右侧，就是与当地华人混葬在一处的30师阵亡将士墓群。</p><p>　　令人感到苦涩的是，当时由于战乱原因，大量中国军人遗骸没有得到妥善安置，而随后几十年中，由于各种疏忽，这些问题也一直没有得到解决。只是在最近几年，远征军的后人以及志愿人士，在有关部门的协调之下，才开始以民间的力量去寻找、安葬这些远征军的遗骸。</p><p>　　今年，在密支那一户农家的猪圈之下，当地人发现了一百多具远征军遗骸。消息传出，国内远征军后裔与志愿人士一片悲恸。谁也无法接受先人埋骨猪圈下的惨痛事实，因此，尽快迎接英灵回家也就成为许多人关注的问题。</p><p>　　然而，回家之路却困难重重。一方面，缅甸方面一些人无端指责称，中国人这么多年来都没关注，当地的远征军墓群也一直是缅方在维护，突然提出这一问题有“政治动机”。另一方面，当地华人认为这处乱葬坑里可能也有自己祖先遗骸。因此坚决要求先做DNA鉴定，确认身份之后，才可以迎接遗骸回国。</p><p>　　双方都各有道理，也各有情绪，最后不欢而散。缅方担心中方强行移灵，甚至直接将发现的遗骸锁在了仓库之中。</p><p>　　看着被封死的仓库大门，和故意堵在门口的机器。笔者一行人默默无语，唯一能做的，也只有跪地叩拜英灵。祈求有关方面能够尽早协调，做出DNA鉴定，让英雄早日回家。</p><p>　　相比于中国远征军遗骸的处境，战死于此处的日军的待遇，则让人感慨万千。战后日本政府、民间，从未遗忘这些死于缅北的军人。他们捐款在密支那修建了一座金碧辉煌的大庙，庙中供奉巨型睡佛，而战败后漂流至此地自杀的日军将领与普通士兵的骨灰则在睡佛之下接受着当地信众的香火与供奉。在庙门口还立着鼓吹日军“武勇”的招魂碑。</p><p>　　此情此景，真的让人很难受。笔者一直都有见佛就拜的习惯，但这一次却是例外。</p><p>　　这是一种无法言语的复杂感觉。</p><p>　　不远处是静静流淌的伊江，它是缅甸的母亲河，默默地见证了无数的烽烟战火、悲欢离合。</p><p>　　而河北面，山影绰绰之处，就是中国。</p><p>　　（文/储殷 国际关系学院副教授 中国与全球化智库研究员）</p><p class="zg-b-sm">新浪独家稿件声明：该作品（文字、图片、图标及音视频）特供新浪使用，未经授权，任何媒体或个人不得全部和部分转载。</p><p><a target="_blank" href="http://corp.sina.com.cn/chn/">新浪简介</a>┊<a target="_blank" href="http://corp.sina.com.cn/eng/">About Sina</a>┊<a target="_blank" href="http://emarketing.sina.com.cn/">广告服务</a>┊<a target="_blank" href="http://www.sina.com.cn/contactus.html">联系我们</a>┊<a target="_blank" href="http://corp.sina.com.cn/chn/sina_job.html">招聘信息</a>┊<a target="_blank" href="http://www.sina.com.cn/intro/lawfirm.shtml">网站律师</a>┊<a target="_blank" href="http://english.sina.com/">SINA English</a>┊<a target="_blank" href="https://login.sina.com.cn/signup/signup.php">通行证注册</a>┊<a target="_blank" href="http://help.sina.com.cn/">产品答疑</a></p><p>Copyright <span style="font-family:arial;">© </span>1996-2015 SINA Corporation, All Rights Reserved</p><p>新浪公司 <a target="_blank" href="http://www.sina.com.cn/intro/copyright.shtml">版权所有</a></p>", 
    "Channel": "", 
    "ID": "", 
    "Keyword": "", 
    "Source": "sina", 
    "Time": "2015-12-26", 
    "Title": "专稿：走进缅甸的新观察 山的那边是中国_新闻中心_新浪网", 
    "Total": "NULL", 
    "URL": "http://news.sina.com.cn/w/zg/2015-12-26/doc-ifxmxxsr3764947.shtml"
}