{
    "Artical": "　　（中国网事·锐话题）“无期徒刑”能否终止频发的暴力袭警？——上海交警被拖曳致死案一审宣判　　新华网上海12月29日电（记者黄安琪）无视交警指令违规左转，突然加速拖拽交警致死。备受关注的上海交警被拖曳致死一案29日在上海市第一中级人民法院一审落槌，被告人孙浩杰因犯故意伤害罪，，剥夺政治权利终身。　　2015年，全国各地袭警案件频发，11月1日开始实施的刑法修正案（九）虽未加入“袭警罪”，但规定此类行为应依照妨害公务罪的规定从重处罚。如何终止这样的恶性案件？如何破解当前警察执法所面临的现实困境？案件背后的问题仍待思考。　　被告人孙浩杰现年32岁，系上海一网络科技公司法定代表人。2015年3月11日17时25分左右，孙浩杰驾驶一部红色宝马X3越野车沿上海市吴中路直行车道自西向东行驶至虹许路路口时，因超越停车线被在该路口执勤的交通警察茆盛泉纠正。　　而后，孙浩杰又从直行车道径直行驶至左转弯至虹许路的待转区，茆盛泉再次上前指出其违反交通法规的行为并指挥其直行。孙浩杰不服从茆盛泉要求其直行的现场指令，启动车辆强行左转，在明知茆盛泉在其车辆驾驶室左侧伸手阻止其违法行为，并已抓住其驾驶室车窗框的情况下，为逃避处罚，仍持续加速左转，致被害人茆盛泉被拖拽、甩出而摔倒在地。茆盛泉因头部遭受巨大钝性外力作用致颅脑损伤，经抢救无效于当晚22时45分死亡。　　上海市一中院审理后认为，被告人孙浩杰故意伤害他人并致人死亡，其行为已触犯《刑法》相关规定，构成故意伤害罪，依法应处十年以上有期徒刑、无期徒刑或者死刑。　　庭审中，被告人孙浩杰曾当庭否认自己故意伤害交警茆盛泉。“我加速左转时并不清楚交警的具体位置，肯定没有故意伤害。”孙浩杰是否具有伤害故意？交警茆盛泉的执法行为是否为本案发生的原因？孙浩杰自动投案后又翻供，是否构成自首？　　上海市一中院认为，在孙浩杰强行左转时，站在孙浩杰驾驶室旁边的茆盛泉第三次纠正其违法行为。监控录像显示，交警茆盛泉先右手持约30厘米长的闪光指挥棒从驾驶室左车窗伸进空间并不大的驾驶室，后左手扒住驾驶室左侧车窗下沿并随车奔跑，再被车带离地面并摔倒在地。在上述行为过程中，坐在驾驶座的孙浩杰完全能够注意到茆盛泉正位于其驾驶室左侧并伸手阻止其违法行为。孙浩杰在侦查阶段亦曾数次供述其在驾车加速左转时，发现被害人伸手抓了驾驶室左侧车窗。此外，多位证人的证言也证明了孙浩杰知晓交警“在后面想拉住他”。故认定孙浩杰主观上具有伤害故意。　　其二，上海市一中院表示，辩护人关于被害人茆盛泉的执法行为不规范系本案发生原因的辩护意见，不予采纳：“作为正在执勤的交警，被害人茆盛泉在两次纠正孙浩杰的违法行为后，面对孙拒绝服从直行指挥并强行左转的第三次违法行为，右手持指挥棒上前阻止，是继续履行其职责的行为。”　　而至于孙浩杰是否构成自首，上海市一中院认为，孙浩杰虽有主动投案行为，但属于没有如实供述主要犯罪事实，依法不能认定为自首。　　记者调查发现，2015年，全国各地频发暴力袭警事件，都造成了十分恶劣的社会影响，引发社会对执法民警自身安全问题的深度思考。　　11月15日，甘肃省兰州市发生一起警察处警遭十余人暴力围殴事件，最后警察被迫掏枪示警才得以解围。　　11月4日，河南省洛阳市发生一起暴力袭警案件，造成执勤民警2死数伤。初步调查显示，案发前一天，犯罪嫌疑人邓某某因驾驶三轮摩托车违章，被执勤人员查处。　　“警察执法环境的优劣，不仅在很大程度上决定着警察的社会地位及群众的安全感满意度，也直接体现一个地方的社会治安状况和法治水平。”上海政法学院社会管理学院院长章友德表示，社会转型时期，各种利益格局深度调整，各种社会矛盾深度积聚，各级公安机关和广大公安民警在维护国家安全和社会稳定的过程中，危险性不断增加，出现执法冲突的可能性也不断增加。　　上海市律师协会刑事业务研究委员会主任林东品认为，应当进一步规范执法行为，提高执法效能，明晰执法的目标、依据和程序，使民警在执法时有据可循、有章可依，加大对民警正当执法权益保护的力度，确保民警的工作积极性不被挫伤。同时，加强执法队伍自身建设必不可少，公众对公安机关的态度某种程度上取决于警察执法形象，也决定了执法环境的好坏。对于公安民警来说，要不断提升自身能力素质，不断提高队伍整体形象，以获得更多的公众认同。　　章友德说，归根到底，营造良好的执法环境，不仅是公安机关的责任，更是每个公民的责任。要让每一个人都充分认识到，自觉维护法治权威，自觉维护警察执法权威，每一个人都将是最大的受益者。责任编辑：乔雷华 SN098", 
    "Channel": "gn", 
    "ID": "comos-fxmykrf2643456", 
    "Keyword": "交警遭拖拽致死", 
    "Source": "sina", 
    "Time": "2015-12-30", 
    "Title": "媒体评交警遭拖拽案:无期徒刑能否终止暴力袭警", 
    "Total": "4333", 
    "URL": "http://news.sina.com.cn/c/zs/2015-12-30/doc-ifxmykrf2643456.shtml"
}