{
    "Artical": "　　　　2015年6月1日21时约32分，重庆东方轮船公司所属“东方之星”号客轮由南京开往重庆，当航行至湖北省荆州市监利县长江大马洲水道(长江中游航道里程300.8千米处)时翻沉，造成442人死亡(事发时船上共有454人，经各方全力搜救，12人生还，442具遇难者遗体全部找到)。　　事件发生后，党中央、国务院高度重视。习近平总书记立即作出重要指示，要求国务院即派工作组赶赴现场指导搜救工作，湖北省、重庆市及有关方面组织足够力量全力开展搜救，并妥善做好相关善后工作。同时，要深刻吸取教训，强化各方面维护公共安全的措施，确保人民生命安全。李克强总理立即批示交通运输部等有关方面迅速调集一切可以调集的力量，争分夺秒抓紧搜救人员，把伤亡人数降到最低程度，同时及时救治获救人员。6月2日凌晨，李克强总理率马凯副总理、 杨晶国务委员以及有关部门负责同志，紧急赶赴事件现场指挥救援和应急处置工作。6月4日，习近平总书记、李克强总理先后主持召开中央政治局常务委员会会议 和国务院常务会议，强调要组织各方面专家，深入调查分析，坚持以事实为依据，不放过一丝疑点，彻底查明事件原因，以高度负责精神全面加强安全生产管理。　　根据党中央、国务院领导同志重要指示批示精神，经国务院批准，成立了国务院“东方之星”号客轮翻沉事件调查组(以下简称事件调查组)，由安全监管总局牵头，　　工业和信息化部、公安部、监察部、交通运输部、中国气象局、全国总工会、湖北省和重庆市等有关方面组成，并聘请国内气象、航运安全、船舶设计、水上交通管 理和信息化、法律等方面院士、专家参加。　　事 件调查组坚持“科学严谨、依法依规、实事求是、注重实效”的原则，克服各种异常困难，连续作战，紧紧围绕“风、船、人”三个关键要素，分析梳理出社会重点　　关注的相关问题，不断充实加强调查力量，调整完善调查工作方案，深入开展谈话问询和勘查取证，运用科学手段分析论证。调查期间，先后调阅了船舶、企业和有关单位的大量原始资料，收集汇总各类证据资料1607份、711万字；对生还旅客、船长、船员及同水域相邻船舶有关人员和目击者进行逐一调查取 证，形成50余万字的询问笔录；组织专家对船舶进行了细致全面勘查，并委托专门机构对物证进行解读鉴定；调取船舶自动识别系统(AIS)、全球定位系统 (GPS)数据制作船舶轨迹图，先后多次进行了风洞风载模型试验、水池倒航操纵模型试验、航海模拟器仿真模拟试验，还原了事发时气象、船舶行驶和船员操作过程；委托第三方机构对船舶建造和历次改建以及事发前实载状态的稳性进行了认真复校核算；对事发风灾区附近360平方千米范围内的14个重点区域进行了多 轮实地勘查和空中航拍，调取气象卫星、天气雷达、地面气象站等观测资料进行综合分析，先后7次 组织北京大学、南京大学、灾害天气国家重点实验室、中国科学院大气物理研究所和中国气象局等上百名国内外专家一起进行专题研究，在综合分析气象卫星、新一代多普勒雷达和地面气象自动站分钟级观测数据，以及现场调查情况、目击者笔录等多种资料的基础上，科学判定了事发时的天气状况。事件调查组先后召开各类会 议200余次，对调查情况进行反复研究论证，在此基础上形成了调查报告。现将有关情况报告如下： 　　一、事件基本情况　　(一)“东方之星”号客轮情况。　　“东方之星”号客轮(以下简称“东方之星”轮)为重庆东方轮船公司所有的长江干线普通客船。具体情况如下：主要技术参数。“东方之星”轮为尖艏 双艉双底钢质船舶。经核查，船舶总长76.50米，两柱间长66.00米，型宽11.00米，最大船宽12.40米，型深3.10米，最大船高18.60米，满载排水量890.602吨，满载吃水2.16米，总吨位2200，主机额定功率441.00千瓦×2，乘客定额534人，船员定额50人。船舶持证 情况。 经调查，“东方之星”轮法定证书齐全有效。该轮具有《船舶国籍证书》《船舶最低安全配员证书》《内河船舶适航证书》《川江及三峡库区船舶航行证书》《内河船舶防止生活污水污染证书》《内河船舶防止油污证书》《内河船舶吨位证书》《内河船舶载重线证书》《内河船舶乘客定额证书》《符合证明(副 本)》《安全管 理证书》。船舶航区。重庆市船舶检验局万州船检局为“东方之星”轮核发的《内河船舶适航证书》核定航区为B级航区(自涪陵李渡长江大桥至江阴长江大桥)、 J2航段(急流航段)。事发水域属于B级航区，船舶航行区域符合核定航区要求。船舶装载。“东方之星”轮《内河船舶乘客定额证书》核定乘客人数为534人、船员50人。经调查，事发时该轮实际在船人员为454人，其中乘客408人、船员46人，实际载客符合《内河船舶乘客定额证书》要求。船舶由南京开航时，《航次签证申请书》载明船艏吃水2.10米，船艉吃水2.10米，未超该轮核定最大吃水。船舶设备。“东方之星”轮《内河船舶检验证书簿》记载配备以 下主要设备：(1)航行设备：AIS(B级)1台、GPS设备1台、测深仪1台、导航雷达2台、ECS(电子海图系统)1台、探照灯3盏。　　(2)无线电设备：甚高频无线电话2部、可携式甚高频无线电话2部、对外扩音装置1套。　　(3)主机、舵机及电器设备：主机2台，舵设备2套，主操舵装置型式为电动液压，应急电源为蓄电池组，辅助操舵装置型式为动力操舵。　　通过对沉船驾驶室、机舱集控室、主机及舵机进行现场勘验，该轮主辅机、舵设备、无线电设备、航行设备及信号设备齐全。经调查生还船员，上述设备 在事发前工况正常。船员配备情况。“东方之星”轮《船舶最低安全配员证书》要求，该轮应配备：船长1人，大副2人，二副1人，水手6人，轮机长1人，大管轮1人，机工1人，客运部最低配员11人。合计24人。　　经调查，该轮本航次实际配备船员46人，其中：船长1人，大副3人，水手7人，轮机长1人，大管轮1人，二管轮1人，三管轮1人，机工3人，电工1人，客运部27人。在船船员数量、职务满足该轮最低安全配员要求。值班持证船员。船长、轮机长、当班大副和大管轮在“东方之星”轮上均有较长的任职经历。　　船长张顺文，1963年12月出生，持有重庆至上海航线的一类船长证书(重庆万州海事处2011 年6月23日换发，证书编号：S512201196312282112)；从业32年，任船长17年；在7艘船舶上担任过船长，自2007年12月起任 “东方之星”轮船长。　　当班大副刘先禄，1962年9月出生，持有重庆至上海航线的一类大副证书(重庆万州海事处2011年6月23日换发，证书编号：S512201196209021918)；从业24年，任大副12年，主要在“东方之星”轮上工作。　　轮机长杨忠权，1970年1月出生，持有一类轮机长证书(重庆万州海事处2011年6月16日换发，证书编号：S510212197001214536)；从业25年，任轮机长13年，自1996年1月起在“东方之星”轮上工作。　　当班大管轮程波，1982年1月出生，持有一类大管轮证书(重庆万州海事处2012年12月12日签发，证书编号：S511202198201242518)；从业14年，2008年4月至2012年12月在“东方之星”轮上任轮机员，自2013年1月起任大管轮。　　(二)船舶设计建造改装情况。　　1.1994年初始建造情况。“东方之星”轮于1994年2月1日建造完工。船舶总长62.00米，两柱间长55.00米，型宽11.00米， 最大船宽12.40米，型深3.10米，满载排水量657.75吨，总吨位1563，主机额定功率441.00千瓦×2，乘客定额584人。船舶设计单位为长江轮船总公司东风船厂重庆东风船舶设计研究所，图纸审查单位为重庆市船舶检验处，建造检验单位为四川省船舶检验处万县检验所。建造船厂包括：船体部分 为国营川东造船厂，其他部分为四川省东方轮船公司修造船厂。1993年12月16日进行了船舶倾斜试验，稳性衡准结果符合《长江水系船舶稳性和载重线规 范》(1985)及其1988修改通报的要求。四川省船舶检验处万县检验所于1994年6月4日为“东方之星”轮签发了船舶检验证书。　　2.1997年改建情况。“东方之星”轮于1996年9月在国营重庆造船厂进行改建，1997年4月30日改建完工。改建后该船总长增加 14.50米，两柱间长增加11.00米，由平艏双艉单底钢质船舶变为尖艏双艉双底钢质船舶，乘客定额744人。船舶改建设计单位为重庆东风船舶工业公司船舶设计研究所，图纸审查单位为四川省船舶检验处万县检验所，改建检验单位为四川省船舶检验处万县检验所。改造船厂包括：船体部分为国营重庆造船厂，其他部分为四川省东方轮船公司修造船厂。1997年4月25日重新进行了倾斜试验，稳性衡准结果符合《内河船舶稳性规范》(1993)规定。四川省船舶检验处 万县检验所于1997年6月22日为该轮签发了船舶检验证书。　　3.2008年改造情况。此次改造主要是在主船体不变的情况下提升旅客 舱室等级，并进行防止生活污水污染系统改造。设计单位为重庆市万州通亚有 限责任公司船舶设计中心，图纸审查单位为重庆市船舶检验局，船舶检验单位为重庆市船舶检验局万州船检局。2008年7月，重庆东方轮船公司提出重新核定乘客定额的申请，重庆市船舶检验局万州船检局执行附加检验重新校核完整性，稳性衡准结果符合《内河船舶法定检验技术规则》(2004)规定。2008年7月 16日，重庆市船舶检验局万州船检局为该轮重新签发了《内河船舶乘客定额证书》(乘客定额534人)。　　4.2015年改造情况。 2014年“东方之星”轮船长张顺文，以旅客多次反映生活用水不足、底舱清水舱容积较小和渗漏严重等为由，向公司安全 技术部提出变更清水舱和压载舱的要求。2015年2月28日，重庆东方轮船公司在没有报审的情况下，对“东方之星”轮底舱的压载舱和清水舱进行变更，将船后部主甲板下两个清水舱(5-16肋位)变更为空舱，船前部主甲板下94-104肋位处2个压载舱和2个调载舱变更为3个清水舱和1个调载仓。船舶稳性验 算分析。事件调查组委托专业机构对“东方之星”轮初始建造、1997年改建、2008年改造、2015年6月实船技术状态下的风压稳性衡准数进行了验算(满载出港风压稳性衡准数复校计算结果见表1)。结果表明，历经三次改建、改造和技术变更，其风压稳性衡准数均大于1，符合《内河船舶法定检验技术规则》 要求，但船舶风压稳性衡准数逐次降低。　　(三)重庆东方轮船公司及船舶建造单位情况。　　1.重庆东方轮船公司。该公司 是重庆市万州区国资委管理的国有独资企业。其前身为1967年成立的四川省万县轮船公司，1997年更名为重庆东 方轮船公司。公司许可经营项目包括旅游运输(重庆至南京长江干线涉外旅游船运输，重庆至南京普通客船运输)；一般经营项目包括船舶设计、建造修理等。公司现有“东方大帝”三星级标准涉外游船1艘，东方系列国内游船5艘。目前主要经营重庆至南京、重庆至宜昌、万州至宜昌等航线旅游客运。公司持有交通运输部长 江航务管理局颁发的水路运输许可证和长江海事局颁发的安全与防污染能力符合证明。　　2.船舶建造单位。国营川东造船厂(2009年9月 30日改制更名为重庆川东船舶重工有限责任公司)承担了1994年“东方之星”轮主船体初始 建造工作；国营重庆造船厂(2007年已破产并注销登记)承担了1997年改建主船体部分；重庆东方轮船公司修造船厂(原为四川省东方轮船公司修造船 厂)，属重庆东方轮船公司内设修造船厂，承担了1994年“东方之星”轮初始建造的机电、舵机、线路安装和木作，1997年改建的部分设备安装和客舱木作 装修项目，2008年改造的客舱布置调整等工作。经调查，以上船厂承担的相关工作符合相应时段所承担任务的资质要求。　　(四)天气情况。　　1.事发前后天气情况。由中国工程院两位院士牵头国内外气象专家组成的气象调查分析团队，在综合分析气象卫星、天气雷达、闪电定位、地面自动气象观测、现场勘查航拍资料和当事人谈话笔录的基础上，还原了事发前后的天气情况，并形成如下结论：　　6月1日21:00至22:00，“东方之星”轮航行水域上空出现飑线天气系统，该系统伴有下击暴流、龙卷风、短时强降雨等局地性、突发性强对 流天气，客轮倾覆水域遭受强风暴雨袭击。(注：飑线是由许多单体雷暴云连在一起并侧向排列而形成的强对流云带。下击暴流是指一种雷暴云中局部性的强下沉气 流，到达地面后会产生一股直线型大风，越接近地面风速越大，最大地面风力可达15级)　　21:00至21:17，“东方之星”轮航行水 域为偏南风，风力总体不大，瞬时极大风速为6.3-10.2米/秒(风力4-5级)；约 21:18，“东方之星”轮航行水域受到飑线天气系统影响，风力开始加大，风向转为西北风，21:18至21:25，瞬时极大风速达24.6米/秒左右 (风力10级)；约21:26，“东方之星”轮航行水域遭受下击暴流影响，影响时间约6分钟，在此期间，风力进一步加大，瞬时极大风速达32-38米/秒 (风力12-13级)。　　21:00至22:00，“东方之星”轮倾覆水域出现了短时强降雨天气并伴有雷电，1小时累计降雨量达94.4毫米，其中1分钟最大降雨量达2.6毫米。(注：24小时降雨量超过50毫米为暴雨，超过100毫米为大暴雨)　　2.飑线天气系统情况。据卫星和雷达监测资料分析研判，6月1日16:00开始，在湖北中部偏南地区有对流云团生成，并向东略偏南方向移 动，21:15至21:55对流云团发展到最强盛阶段(见图1)。在该对流云团下，“东方之星”轮航行水域上空出现了飑线天气系统，飑线宽度20-30千 米，长度80-100千米，其雷达回波强度超过45dBZ，过境影响时间为21:18至21:55。　　3.下击暴流情况。据岳阳多普勒 天气雷达(距事发地点50千米)观测资料分析，21:26:32，雷达测到的700米高度上的径向风速度在不到 6分钟之内由12米/秒增大至17-20米/秒，据气象专家综合雷达观测、现场灾情调查及当事人和目击者谈话笔录分析判断，“东方之星”轮倾覆水域遭遇下 击暴流影响。　　根据国内外研究表明，下击暴流引起的风速随高度降低而快速增大，根据模型推算地面瞬时极大风速约32-38米/秒 (12-13级)。另 外，根据气象专家现场调查和航拍得到的大量照片和影像资料分析，“东方之星”轮倾覆水域两岸5千米范围内出现了多处遭受大风损毁区域，许多直径大小不一的　　树木被拦腰折断，成片树林和玉米倒伏，其中腰坦(距“东方之星”轮倾覆位置0.6千米右岸)直径为20厘米的树木被拦腰吹断，也进一步印证了瞬时极大风力 为12-13级。据当时雷达径向风速度图(见图2)分析表明，该下击暴流约从21:26开始，21:32左右减弱，持续影响时间约6分钟。　　4.客轮倾覆前遭遇下击暴流影响的主要证据。目前，多普勒天气雷达是探测下击暴流的主要手段。在雷达回波上，下击暴流主要表现为以下特征：(1)大多数 下 击暴流常发生在弓形回波突起处和钩状回波的钩内(或钩的周围)；(2)低空(1千米高度以下)雷达径向速度上有明显辐散特征，中高层有明显辐合特征； (3)雷达强度回波质心下降。据岳阳多普勒天气雷达观测分析，6月1日21:15左右，弓状回波在监利南部开始形成，并向东移动，21:20左右弓状回波 突起处逼近“东方之星”轮倾覆位置上空，21:26左右影响“东方之星”轮倾覆位置，在低空700米高度(雷达0.5°仰角观测)突然出现了水平尺度约 2-4千米的强风区，最大径向风速度达到17-20 米/秒；通过雷达垂直剖面观测，“东方之星”轮倾覆位置上空1千米以下具有较强的辐散特征，在其上空1.6千米和2.4千米高度上，有明显气流辐合；从 21:26:32至21:32:16，超过50dBZ的强雷达回波从5千米高度下降至700米高度，回波质心明显下降。上述三个方面的情况均符合雷达识别 下击暴流特征。　　另据专家现场勘查和航拍资料表明，“东方之星”轮倾覆水域右岸树木倒伏方向主要为东南方向，朝向较为一致。据多位当事人和目击者回忆，遭遇大风影响后风向无明显变化，这些均符合下击暴流产生的地面直线型大风迹象。　　综合上述雷达回波特征和地面灾情调查判断，认为“东方之星”轮倾覆水域出现了下击暴流。该下击暴流在“东方之星”轮倾覆位置及其附近的江面上产生了呈直线型的向外辐散强风区，“东方之星”轮正好处于强风区的影响范围内，主导风向为西北风。　　5.降雨情况。事发前后，“东方之星”轮航行水域出现了强降雨天气，并伴有闪电。根据距“东方之星”轮倾覆位置1.5千米的湖南岳阳友谊机埠自 动气象站实测资料和雷达资料分析，从21:04开始出现降雨，21:18开始增大，21:24降雨强度达到最大，22:07降雨基本结束。21:00至 22:00，“东方之星”轮倾覆水域累计降雨量达94.4毫米。　　(五)航道水文等情况。　　1.航道情况。长江武汉航道 局提供的资料说明：根据交通运输部批复，2015年6月份大马洲水道航道维护尺度为5.0米×100米(航道水深× 航道航宽)。依据6月3日江图量算，事发水域江面宽度约1060米。长江航道局外网公布：6月1日-7日大马洲水道实际维护尺度为6.0米×150米。据 长江武汉航道局6月3日测图显示，事发水域未发现浅点、障碍物，大马洲水道河床形态、滩槽格局基本稳定，水流平顺。　　大马洲水道航道左侧自下而上设置大马洲白浮标11座、沿岸标1座，另设置了航道整治工程施工专用标2座；右侧自下而上配布44号过河标1座、大马洲红浮标8座。　　2.水文情况。据长江水利委员会长江科学院提供的资料表明：6月1日20时，监利流量11700立方米/秒，监利水位29.77米，事发当时南 岸堤顶距水面高度约10.6米；6月3日8:19在事发地点上游400米处实测，监利流量11600立方米/秒，断面面积11900平方米，平均流速 0.97米/秒，最大流速2.34米/秒，监利水位30.01米。事发河段6月3日观测的流量与监利站6月1日的流量很接近，6月1日的流速可参考6月3 日观测的流速。　　3.现场刑侦勘验情况。经公安部、湖北省和武汉市、荆州市及长江航运公安局刑事技术专家和刑事技术人员现场勘验，未发现起火燃烧痕迹、爆炸痕迹和人为破坏痕迹。　　二、事件基本经过　　(一)事件发生经过。　　经对气象、船舶有关情况的调查和船舶模拟试验，根据“东方之星”轮AIS、GPS轨迹资料，现场勘查记录及获救船员、旅客、事发水域附近船舶船员陈述，查清了事发经过。　　2015年5月28日13:00，“东方之星”轮由南京港五马渡码头开航上行，计划6月7日6:30抵达目的港重庆。开航时在船船员46人、乘客398人；存燃油30吨、生活用水17吨、调载水3吨，艏艉吃水均为2.10米。　　5月29日至5月31日，途中分别停靠安徽安庆港(上乘客10人)、江西湖口石钟山、江西九江港、湖北武汉港。　　6月1日5:00，停靠湖北赤壁。　　6月1日11:44，“东方之星”轮由赤壁续航前往荆州港，当时天气多云、风力2级，能见度在10千米以上。　　17:30，大副刘先禄、舵工李明万、水手黎昌华在窑咀(长江中游航道里程约236千米)接替大副谭健、舵工黄超、水手徐义庆操作船舶，航速约14千米/小时。当时天气多云、风力2级，能见度在6千米左右。　　21:03，“东方之星”轮航行至“天字一号”附近水域(长江中游航道里程约297.5千米)，航速约14千米/小时。此时前方远处有闪电，随后开始下小雨。　　21:18，“东方之星”轮行驶至大马洲水道3号红浮(长江中游航道里程301.0千米)附近，遭遇了飑线天气系统，风向由偏南风转为西北风，风雨开始加大。　　21:19，“东方之星”轮船长在房间听见风雨声加大，进入驾驶室。此时，当班大副刘先禄正在雷达显示器后指挥驾驶，舵工李明万在操舵，水手黎昌华站在车钟旁协助瞭望。船长向当班大副了解基本情况后，接手指挥。　　21:21，风雨加大，瞬时极大风速达24.6米/秒左右(风力10级)，能见度严重下降，船长命令大副减速，左微舵，欲转向顶风至右岸一侧水域抛锚。航速12.0千米/小时。　　21:22，“东方之星”轮舵工逐步操舵至左满舵。航速7.5千米/小时。　　21:23，“东方之星”轮航速逐渐下降至2.2千米/小时。随后，航速逐步下降为0千米/小时。　　21:24，在强风作用下，船舶逐步向右后方后退。后退速度4.0千米/小时。　　21:25，后退速度5.6千米/小时。船长察觉到船在后退，命令大副加车。　　21:26，后退速度减缓至5.0千米/小时。此时该轮所处水域突遇下击暴流袭击，风力进一步加大，瞬时极大风速达32-38米/秒(风力12-13级)。　　21:28，休班大副程林、谭健进入驾驶室。　　21:29，在车舵作用下，后退速度减缓至4.0千米/小时。　　21:30，在强风暴雨作用下，船舶偏转，风舷角加大，船舶处于失控状态，后退速度增加至6千米/小时。随后，船舶突然向右倾斜并开始进水。　　21:31，船舶主机熄火，迅速向右横倾。　　约21:32，“东方之星”轮翻沉，AIS与GPS信号消失。　　该轮翻沉于湖北省荆州市监利县长江中游大马洲水道3号红浮正横，横距约600米，长江中游航道里程300.8千米处(29°42′39″ N，112°55′32″E)，后漂移900多米至长江中游大马洲水道左岸一侧，长江中游航道里程约299.9千米，距左岸水沫线约130米处 (29°42′05″N，112°55′28″E)。　　(二)有关情况的调查分析。　　1.事件发生时间。沉船打捞出水 后，根据现场勘查，驾驶室石英钟时间定格在21:33，机舱石英钟时间定格在21:32。另据生还的旅行社工作 人员张辉陈述：“约21:23与妻子通电话，大约通话5分多。通话被旅行社同事姜庚打断，说旅客房间进了雨水，急忙通知楼层服务员帮助客人处理，接着进到221房间。后来姜庚也到221房间，这个时候地板向上越来越高，有水漫进来了，从地板翘起来到船舶翻覆大约有30秒的时间”。经调取张辉及其妻子通话记 录查证，最后中断通话时间为21:29:44。通过AIS和GPS轨迹查证，“东方之星”轮最后一个AIS信号和GPS信号的时间分别为 21:31:49、21:32:02。按照船载AIS和GPS系统信号发射规则，“东方之星”轮发出下一个AIS数据点和GPS数据点的时间分别为 21:32:19、21:32:22。AIS和GPS系统的天线一旦没入水中，将无法发出信号。　　通过以上物证及相关分析认为：约21:31，为船舶向右横倾时间；约21:32，为船舶翻沉时间。　　2.人员逃生和获救情况。共有12人生还(船员6人，乘客6人)，其中7人自游上岸、5人被救上岸。根据调查询问，逃生获救经过如下：　　船舶倾覆后，船长张顺文在水里摸到驾驶室左舷窗户钻出水面，游到船尾抓住舵叶，随后顺流游上左岸。上岸后，在下游方向遇到自游上岸的轮机长杨忠 权、大副谭健和程林；随后4人沿岸边寻找其他可能自救人员，后来遇到重庆航道工程局施工作业船舶“鄂黄冈货2177”，张顺文借助施工人员手机向岳阳海事 局和重庆东方轮船公司报告了船舶翻沉情况。　　轮机长杨忠权事发时在机舱平台靠近左侧门处，船突然向右边倾斜时顺手抓住附近铁架，后被进水从机舱左侧门冲出，然后爬上船底，在船继续下沉时离船游向左岸上岸；　　大副谭健在该船突然向右边倾斜时摔倒，被水流冲出水面，后游至船底，在该船继续下沉时离船游向左岸上岸；　　大副程林在该轮突然向右边倾斜时，抓住雷达扶手，摸到左侧一个窗户洞钻出水面，顺水下淌并游上左岸；　　客运部小卖部服务人员余正伟到三楼甲板收衣服推开舱门时，该轮突然向右倾斜将其甩入江中，后自游上岸；　　值班机工陈书涵在船舶倾斜进水时，被困于机舱，6月2日被潜水员救出。　　旅客吴建强在船舶向右倾斜后，用手推开窗户浮出水面，趴在船底，后自游上岸；　　旅客胡坚跃在船舶向右倾斜时，在三楼过道处被水流冲出舷外，抓住2个救生圈漂流，后抓住一座航标的锚链，与旅客谢龙海一起被海巡艇救助上岸；　　旅客谢龙海在船舶向右倾斜后，被水流冲出窗户，出水后抓住乘客胡坚跃的救生圈，后一起漂流并抓住一座航标的锚链，被海巡艇救助上岸；　　旅行社工作人员姜庚在船舶右舷倾斜时拿到救生衣，从窗户钻出水面，顺水下漂约两个小时，被一艘船舶救起；　　旅行社工作人员张辉在船舶右舷倾斜时爬出窗户，后顺水漂流至岳阳水域自行上岸；　　旅客朱红美在船舶翻覆后被水流冲至被服间舱室，6月2日被潜水员救出。　　由于事件发生于夜间，室外狂风暴雨，且船舶倾斜后顷刻翻沉，绝大部分船员、旅客都在舱室内，很难逃出。　　3.事发信息报告情况。　　6月1日22:10，岳阳海事局指挥中心接“铜工化666”轮报告，称在“天字1号”附近水域发现有2名落水人员；　　22:12，岳阳海事局指挥中心通知监利海事处和华容海事处立即出艇救助，并联系周围施工船参与救助落水人员；　　23:09，岳阳海事局向长江海事局总值班室报告人员落水险情信息；　　23:22，岳阳海事局指挥中心接监利海事处报告，“东方之星”轮可能出事，之后多次与重庆东方轮船公司和监利海事处等联系确认；　　23:35，岳阳海事局指挥中心负责人向岳阳海事局负责人报告，可能是“东方之星”轮发生翻沉，随后立即组织过往船舶及其他社会救助力量参与救助；　　23:40，岳阳海事局负责人与获救的“东方之星”轮船长通话，确认“东方之星”轮已遇险翻沉，随即向岳阳、监利两地人民政府报告；随后，重庆东方轮船公司从岳阳海事局获悉“东方之星”轮已翻沉；　　23:47，监利海事处窑监执法大队在陶市河口救起2名落水人员，确认为“东方之星”轮上的2名旅客；　　23:54，岳阳海事局向长江海事局报告“东方之星”轮翻沉；　　6月2日00:10，“东方之星”轮船长张顺文向重庆东方轮船公司值班员报告船舶翻沉，该公司随后启动了应急预案，并向万州区人民政府报告。　　00:45，长江海事局将事件信息上报长江航务管理局；　　00:55，长江海事局将事件信息上报湖北省人民政府值班室；　　01:00，长江海事局将事件信息上报中国海上搜救中心；　　01:15，中国海上搜救中心将事件信息电话报告交通运输部和国务院总值班室。　　4.“东方之星”轮周围船舶动态情况。“东方之星”轮在大马洲水域共与五艘船舶会过船。　　(1)“长航江宁”轮：该轮为滚装船，装载682辆汽车，自武汉上行开往重庆。　　21:03，“长航江宁”轮航行至“天字一号”附近水域(长江中游航道里程约299千米)，船长发现闪电打雷，进入驾驶室，在雷达屏上发现前方约1500米处显示雨的杂波，于是命令当班二副慢车，航速由16千米/小时开始下降。　　21:07，“东方之星”轮与“长航江宁”轮联系，“长航江宁”轮(航速10千米/小时)告诉其本船已慢车，准备在前面稳船观察天气，如天气不好就在前面红浮处抛锚。　　21:15，“东方之星”轮(航速14千米/小时)告诉“长航江宁”轮(航速约7.0千米/小时)拟从其右舷驶过。　　21:20，“东方之星”轮(航速13.5千米/小时)在大马洲水道3号红浮附近(长江中游航道里程约301千米)从“长航江宁”轮(航速3千米/小时)右舷驶过。随后，“长航江宁”轮受风影响，开始向江心偏移。　　21:21至21:28，受强风影响，“长航江宁”轮在大马洲水道3号红浮正横300米附近水域用车用舵顶风，船舶前后左右移动。其中21:24至21:28，“长航江宁”轮向右后方后退，后退方向与“东方之星”轮相同时段的后退方向一致。　　21:29至21:31，船长加车至双车进三顶风(实际输出功率为1100千瓦，该轮全速为四档)，船位向其左后方缓慢移动。　　21:32，下击暴流开始减弱，船舶逐渐驶向右岸一侧。　　21:39，在大马洲3、4号红浮连线处抛锚。　　(2)“翔渝9号”货船：该船载货3700吨，自重庆丰都下行开往武汉，21:23当船舶行驶至大马洲4号红浮时，当班二副发现天气不好，便通 知船长进入驾驶台；21:24该船与“东方之星”轮右舷会过；21:26与“长航江宁”轮右舷会过，21:40在“长航江宁”轮下游约500米处抛锚。　　(3)“港盛1010”货轮：该船装载4120吨矿石，自重庆涪陵下行开往江苏泰州。约21:18与“东方之星”轮在大马洲3号红浮右舷会过。 约21:25，船舶行驶至大马洲2号红浮时，当班大副感觉天气非常恶劣，便通知船长上驾驶台，此时雷达无法正常显示。后约于22:40在韩家洲抛锚停泊， 距“东方之星”轮翻沉地点下游约10千米。　　(4)“东怡99”货船：该船装载电石渣1400吨，自湖北枝城下行开往湖北汉川。约 21:21与“东方之星”轮在大马洲3号红浮附近右舷会 过；约21:25，当班大副看到外面下暴雨，便通知船长上驾驶台；后约于22时在洪水港附近抛锚，距“东方之星”轮翻沉地点下游约10千米。　　(5)“铜工化666”液货船：该船空载，自湖北宜都下行开往安徽铜陵。约21:22当班船长驾驶船舶与“东方之星”轮在大马洲3号红浮附近右舷会过，后约于21:40在“东方之星”轮翻沉地点下游约5千米的大马洲左岸附近抛锚。　　5.“东方之星”轮与附近船舶的对比情况。21:00至22:00，上行的“长航江宁”轮、“东方之星”轮，下行的“翔渝9号”轮航经大马洲水 道时，均突遇暴风雨袭击。由于各船舶排水量、吃水、上层建筑型式、风压稳性衡准数等方面的差异(见表2)，在江里所处区域位置不同，导致了不同的结果。　　“长航江宁”轮在减速准备锚泊前突遇强风暴雨并受到较大的影响，船长采取了稳船操作措施，也有受强风暴雨作用出现下漂、后退的航迹，船位一直在附近水域上下游弋。但其受风面为贯穿通透式，实际排水量是“东方之星”轮的3.3倍，吃水比“东方之星”轮深0.49米，“长航江宁”轮的核定航区为A级，在B级 航区遭受33.35米/秒(12级)横风时，丧失稳性，而“东方之星”轮的核定航区为B级，在遭受21.52米/秒(9级)横风时，即丧失稳性。　　“翔渝9号”轮为重载下行船，航速快，且为右侧船尾来风，受风面积小，加之实际排水量是“东方之星”轮的5.2倍，吃水比“东方之星”轮深1.94米，风压稳性衡准数超过20，船舶抗风能力远远超过“东方之星”轮。　　6.船员求救与警报情况。船长对遭遇的极端恶劣天气及其风险认知不足，未向外发出求救信息，未向全船发出警报，也没有组织弃船及疏散旅客等措施。　　三、客轮翻沉事件原因和相关情况　　经调查认定，“东方之星”轮翻沉事件是一起由突发罕见的强对流天气(飑线伴有下击暴流)带来的强风暴雨袭击导致的特别重大灾难性事件。“东方之 星”轮航行至长江中游大马洲水道时突遇飑线天气系统，该系统伴有下击暴流、短时强降雨等局地性、突发性强对流天气。受下击暴流袭击，风雨强度陡增，瞬时极 大风力达12-13级，1小时降雨量达94.4毫米。船长虽采取了稳船抗风措施，但在强风暴雨作用下，船舶持续后退，船舶处于失控状态，船艏向右下风偏 转，风舷角和风压倾侧力矩逐步增大(船舶最大风压倾侧力矩达到船舶极限抗风能力的2倍以上)，船舶倾斜进水并在一分多钟内倾覆。　　调查 组还查明，“东方之星”轮抗风压倾覆能力不足以抵抗所遭遇的极端恶劣天气。该轮建成后，历经三次改建、改造和技术变更，风压稳性衡准数逐次 下降，虽然符合规范要求，但基于“东方之星”轮的实际状况，经试验和计算，该轮遭遇21.5米/秒(9级)以上横风时，或在32米/秒瞬时风(11级以 上)，风舷角大于 21.1°、小于156.6°时就会倾覆。事发时该轮所处的环境及其态势正在此危险范围内。船长及当班大副对极端恶劣天气及其风险认知不足，在紧急状态下 应对不力。船长在船舶失控倾覆过程中，未向外发出求救信息并向全船发出警报。　　四、调查中检查出的日常管理问题　　调查组在对事件从严、延伸调查中，也检查出相关企业、行业管理部门、地方党委政府及有关部门在日常管理和监督检查中存在以下主要问题：　　一是重庆东方轮船公司管理制度不健全、执行不到位。违规擅自对“东方之星”轮的压载舱、调载舱进行变更，未向万州区船舶检验机构申请检验；安全 培训考核工作弄虚作假，对客船船员在恶劣天气情况下应对操作培训缺失，对船长、大副等高级船员的培训不实，新聘转岗人员的考核流于形式；日常安全检查不认　　真，对船舶机舱门等相关设施未按规定设置风雨密关闭装置、床铺未固定等问题排查治理不到位；船舶日常维护保养管理工作混乱；未建立船舶监控管理制度、配备 专职的监控人员，监控平台形同虚设，对所属客轮未有效实施动态跟踪监控，未能及时发现“东方之星”轮翻沉。　　二是重庆市有关管理部门及 地方党委政府监督管理不到位。重庆市港口航务管理局(重庆市船舶检验局)、万州区港口航务管理局(万州船舶检验局)未 严格按照要求进行船舶检验，未发现重庆东方轮船公司违规擅自对船舶压载舱和调载舱进行变更，机舱门等相关设施未按规定设置风雨密关闭装置、床铺未固定等问题；对船舶检验机构日常管理不规范，对验船师管理不到位；对公司水路运输许可证初审把关不严，对公司存在的安全生产管理制度不健全、执行不到位、船员培训　　考核不落实等问题监督检查不力。万州区交通委对万州区港口航务管理局安全监督管理工作指导和监督不到位；万州区国资委未认真落实“一岗双责”，对公司未严格开展安全监督检查，对公司存在的培训考核弄虚作假、安全管理制度不健全等问题督促检查不到位。万州区委区政府对万州区交通委等相关部门的安全生产督促检 查不到位，对辖区水上交通安全工作指导不力。　　三是交通运输部长江航务管理局和长江海事局及下属海事机构对长江干线航运安全监管执法不 到位。长江航务管理局未有效落实航运行政主管部门职责， 办理水路运输许可证工作制度不健全，审查发放水路运输证照把关不严；长江海事局、重庆海事局、万州海事处对重庆东方轮船公司安全管理体系审核把关不严，未认真履行对航运企业日常安全监管职责，日常检查中未发现企业和船舶存在的安全隐患和管理漏洞等问题。岳阳海事局未严格落实交通运输部、长江海事局对客轮跟 踪监控的要求，未建立跟踪监控制度，值班监控人员未认真履行职责，对辖区内“东方之星”轮实施跟踪监控不力，未及时掌握客轮动态和发现客轮翻沉。　　五、对有关人员及单位的处理建议　　此次事件造成重大人员伤亡，社会影响大。考虑到进一步深入调查中发现企业、行业管理部门和地方党委政府及其相关部门日常管理中存在一些问题，提出了对有关人员和单位的处理建议：　　1.刘先禄，重庆东方轮船公司“东方之星”轮当班大副。在驾驶船舶航行过程中，对极端恶劣天气及其风险认知不足，紧急状态下应对不力。鉴于其已在事件中死亡，建议免予追究责任。　　2.张顺文，重庆东方轮船公司“东方之星”轮船长。对天气情况重视不够，在进入驾驶室接手船舶指挥后，对极端恶劣天气及其风险认知不足，未能及 早察觉船舶后退态势，在船舶失控倾覆过程中，未向外发出求救信息并向全船发出警报，紧急状态下应对不力。根据《中华人民共和国船员条例》第二十四条“船长 在保障水上人身安全与财产安全、船舶保安、防治船舶污染水域方面，具有独立决定权，并负有最终责任”的规定，建议给予吊销船长适任证书、解除劳动合同处分。由司法机关对其是否涉嫌犯罪进一步调查。　　3.覃玉平，中共党员，重庆东方轮船公司安全技术部副主任兼体系办主任。未认真贯彻落实《重庆市水上交通管理监控系统使用管理规定》，未建立GPS管理制度及配备专职监控人员，监控平台形同虚设。对上述问题负有主要领导责任，建议给予党内严重警告、撤职处分。　　4.胡明安，中共党员，重庆东方轮船公司劳动人事部主任，负责公司人员培训考核工作。未严格执行人员培训考试考核有关规定和标准，监督检查不到位，未及时发现培训记录代签、考试代答等问题。对上述问题负有主要领导责任，建议给予党内严重警告、撤职处分。　　5.陈元建，中共党员，重庆东方轮船公司运输部经理。未认真开展安全检查，未发现客轮床铺长期不固定、机舱门未按规定设置风雨密关闭装置、在组织开展的培训考试中船员存在记录代签、考试代答等问题。对上述问题负有主要领导责任，建议给予党内严重警告、撤职处分。　　6.郭兆安，中共党员，重庆东方轮船公司修造船厂厂长。在变更“东方之星”轮压载舱和调载舱时，未执行船舶维修改造有关规定，违规聘请不具备特种作业资质的人员对船舶进行改造施工。对上述问题负有主要领导责任，建议给予留党察看一年、撤职处分。　　7.姜毅，中共党员，重庆东方轮船公司总船长兼安全技术部主任。没有认真履行工作职责，未发现公司培训考核弄虚作假、客轮床铺长期不固定、违规 擅自变更“东方之星”轮压载舱和调载舱、机舱门未按规定设置风雨密关闭装置等问题。对上述问题负有主要领导责任，建议给予留党察看一年、撤职处分，吊销船 长适任证书。　　8.胡红伟，重庆东方轮船公司党委委员兼工会主席，2008年至今分管运输部，2014年9月增加分管安全技术部。作为 分管运输部、安全技术部 的公司领导，对安全检查、隐患排查等工作督促检查不力，对培训考核弄虚作假、未执行GPS管理规定等问题失察。对上述问题负有主要领导责任，建议给予撤销 党内职务处分，并由有关部门按照规定和程序免去工会主席职务。　　9.姜曌，重庆东方轮船公司总经理兼党委书记。未认真履行安全生产第一 责任人职责，对安全生产工作不重视，对公司存在违规擅自变更“东方之星” 轮压载舱和调载舱、机舱门等相关设施未按规定设置风雨密关闭装置、客轮床铺长期不固定、培训考核弄虚作假、隐患排查整治不力等问题失察。对上述问题负有主 要领导责任，建议给予撤销党内职务、撤职处分。　　10.秦萍，中共党员，岳阳海事局船舶交通管理中心值班长。未按规定对旅游客船实施动态跟踪监控；未实时掌握船舶动态，“东方之星”轮失联以后，未及时采取有效措施核实船舶状态。对上述问题负有直接责任，建议给予留党察看一年、开除处分。　　11.李长涌，中共党员，岳阳海事局指挥中心主任。未认真落实旅游客船动态跟踪监控有关规定，对值班员履行旅游客船动态跟踪监控职责督促不力。对上述问题负有主要领导责任，建议给予党内严重警告、撤职处分。　　12.杜国平，岳阳海事局党委委员、副局长，分管指挥中心。对指挥中心履行旅游客船动态跟踪监控职责督促检查不到位，对指挥中心工作人员未认真落实旅游客船动态跟踪监控的问题失察。对上述问题负有重要领导责任，建议给予党内严重警告、降级处分。　　13.万毅，中共党员，万州海事处龙宝执法大队监督员，负责对辖区船舶安全检查等工作。作为船舶安全检查监督员，对“东方之星”轮安全检查不细 致、不全面，未发现该客轮床铺长期不固定、机舱门等相关设施未按规定设置风雨密关闭装置、违规擅自变更客轮压载舱和调载舱等问题。对上述问题负有直接责 任，建议给予记大过处分。　　14.付翔，中共党员，万州海事处海事监管科工作人员。2012年1月至2015年5月任万州海事处龙宝执法 大队副队长，负责辖区船舶安全检查 等工作。任龙宝执法大队副队长期间，对监督员船舶安全检查工作管理监督不力，未发现“东方之星”轮床铺长期不固定、机舱门等相关设施未按规定设置风雨密关 闭装置、违规擅自变更客轮压载舱和调载舱等问题。对上述问题负有重要领导责任，建议给予党内严重警告、降级处分。　　15.冯国勇，中共 党员，万州海事处新田海巡执法大队副队长。2012年1月至2015年5月任万州海事处海事执法科副科长，协助科长分管船舶 安全检查、航运公司管理等工作。任海事执法科副科长期间，对船舶安全检查工作督促指导不力，未发现“东方之星”轮床铺长期不固定、机舱门等相关设施未按规　　定设置风雨密关闭装置、违规擅自变更客轮压载舱和调载舱等问题；对重庆东方轮船公司日常监管不到位，未发现该公司存在的安全管理制度不健全、GPS监控系 统形同虚设、培训考核弄虚作假等问题。对上述问题负有主要领导责任，建议给予党内严重警告、撤职处分。　　16.周全，中共党员，重庆巫 山海事处综合办公室副主任。2013年1月至2015年5月任万州海事处海事执法科副科长，主持工作。主持海事执 法科工作期间，对安全检查监督员管理监督不力，对“东方之星”轮床铺长期不固定、机舱门等相关设施未按规定设置风雨密关闭装置、违规擅自变更“东方之星”轮压载舱和调载舱等问题失察；对重庆东方轮船公司日常监管工作不到位，未发现该公司存在的安全管理制度不健全、GPS监控系统形同虚设、培训考核弄虚作假 等问题失察。对上述问题负有主要领导责任，建议给予党内严重警告、撤职处分。　　17.廖小奇，万州海事处党委委员、副处长，分管海事执 法科。对海事执法科履行对辖区内航运企业日常监管和安全检查职责监督管理不力，对海事执 法科未发现重庆东方轮船公司存在的安全管理制度不健全、GPS监控系统形同虚设、培训考核弄虚作假等问题失察；对“东方之星”轮床铺长期不固定、机舱门等 相关设施未按规定设置风雨密关闭装置、违规擅自变更客轮压载舱和调载舱等问题失察。对上述问题负有重要领导责任，建议给予党内严重警告、降级处分。　　18.管大志，重庆朝天门海事处党委书记、处长，2009年11月至2015年1月任重庆万州海事处处长。任万州海事处处长期间，对辖区内航运 企业安全管理体系日常安全监管、船舶安全检查工作管理监督不力，对重庆东方轮船公司存在的安全管理制度不健全、GPS监控系统形同虚设、培训考核弄虚作假 等问题失察；对“东方之星”轮床铺长期不固定、机舱门等相关设施未按规定设置风雨密关闭装置等问题失察。对上述问题负有重要领导责任，建议给予记大过处 分。　　19.贺尔军，中共党员，重庆海事局船舶监督处处长。对辖区内航运企业安全管理体系日常监管和船舶安全检查工作监督指导不到位， 未有效督促万州 海事处对“东方之星”轮开展安全检查和隐患排查治理工作。2013年12月作为重庆东方轮船公司安全管理体系年度审核组组长，对该公司安全管理体系运行情况审核把关不严，未能发现公司最高管理层分管安全管理负责人不具备相应从业资质、GPS监控系统形同虚设、培训考核弄虚作假等问题。对上述问题负有重要领 导责任，建议给予党内严重警告、降级处分。　　20.李禄文，重庆海事局副巡视员。2005年8月至2015年3月任重庆海事局党委委 员、副局长，分管船舶监督处。分管船舶监督处期间，对船 舶监督处管理和监督不到位，对该处未督促重庆东方轮船公司落实安全管理体系不力的问题失察。对万州海事处履行船舶安全检查和隐患排查治理职责指导督促不到 位，对万州海事处未严格按照有关规定对“东方之星”轮开展安全检查和隐患排查治理工作的问题失察。对上述问题负有重要领导责任，建议给予记大过处分。　　21.邱健华，重庆海事局党委书记、局长。对辖区内航运企业安全管理体系运行和船舶安全检查、隐患排查治理工作指导督促不到位，对分管副局长和船舶监督处及万州海事处未认真履行职责的问题失察。对上述问题负有重要领导责任，建议给予记过处分。　　22.黄钢，中共党员，长江海事局指挥中心副主任，分管安全预警、现代监控(VTS、AIS)等工作。对岳阳海事局贯彻落实有关过境旅游客船动 态跟踪监控的要求监督指导不力，对岳阳海事局指挥中心未认真履行职责的问题失察。对上述问题负有主要领导责任，建议给予党内严重警告、撤职处分。　　23.谢西洲，中共党员，长江海事局船舶监督处处长。在对重庆东方轮船公司安全管理体系年度审核中把关不严，未能发现公司最高管理层分管安全管 理负责人不具备相应从业资质的问题；组织开展船舶安全检查工作不到位，对重庆海事局、万州海事处船舶安全检查和隐患排查治理不力的问题失察。对上述问题负 有重要领导责任，建议给予党内严重警告、降级处分。　　24.桓兆平，长江海事局党委委员、副局长，分管船舶监督处。对下属海事机构开展航运公司及船舶日常安全监管执法监察指导不力，对分管处室及有关人员未认真履行职责的问题失察。对上述问题负有重要领导责任，建议给予记大过处分。　　25.王茹军，长江海事局党委书记、局长。贯彻落实国家有关安全生产法律法规不到位，对分管领导及有关部门未认真履行日常管理、监督职责的问题失察。对上述问题负有重要领导责任，建议给予记过处分。　　26.谢勇，中共党员，长江航务管理局运输管理处副调研员。在办理重庆东方轮船公司《水路运输许可证》换证审核工作中把关不严，未能发现公司最高管理层分管安全管理负责人不具备相应从业资质的问题。对上述问题负有重要领导责任，建议给予党内严重警告、降级处分。　　27.甘明玉，长江航务管理局运输管理处党支部书记、处长。未建立健全换证审查工作制度，对重庆东方轮船公司换发《水路运输许可证》审查把关不严，未能发现公司最高管理层分管安全管理负责人不具备相应从业资质的问题。对上述问题负有重要领导责任，建议给予记大过处分。　　28.朱汝明，长江航务管理局党委委员、副局长，分管运输管理处。对运输管理处办理航运企业运政业务管理不到位，未督促分管处室建立健全《水路 运输许可证》换证审查工作制度，对该处未能发现公司最高管理层分管安全管理负责人不具备相应从业资质的问题失察。对上述问题负有重要领导责任，建议给予记 过处分。　　29.王学文，重庆市万州区港口航务管理局船检科助理工程师，验船师。作为验船师，多次对“东方之星”轮进行年度检验，工作 不认真细致，未发现 “东方之星”轮机舱门等相关设施不按规定设置风雨密关闭装置，也未能发现重庆东方轮船公司违规擅自变更压载舱和调载舱等问题。对上述问题负有直接责任，建 议按照《事业单位工作人员处分暂行规定》给予降低岗位等级处分，吊销验船师资质。　　30.马兵，重庆市万州区港口航务管理局船检科工程 师，验船师。作为验船师，多次对“东方之星”轮进行年度检验，工作不细致、不深入，未发现 “东方之星”轮机舱门等相关设施不按规定设置风雨密关闭装置和重庆东方轮船公司违规擅自移除“东方之星”轮固定压载物的问题。对上述问题负有直接责任，建 议按照《事业单位工作人员处分暂行规定》给予降低岗位等级处分，吊销验船师资质。　　31.况大坤，中共党员，重庆市万州区港口航务管理 局船舶检验科科长。对本科室验船师现场检验缺乏有效监督管理，审核把关不严，对验船师检验 “东方之星”轮时，未能发现机舱门等相关设施不按规定设置风雨密关闭装置、违规擅自变更压载舱和调载舱等问题失察。对上述问题负有主要领导责任，建议给予 党内严重警告，并按照《事业单位工作人员处分暂行规定》给予撤职处分。　　32.陈定科，中共党员，重庆市万州区港口航务管理局运输管理 科科长。对科室人员日常监督管理不力，审查重庆东方轮船公司《水路运输许可证》把 关不严，未能发现公司最高管理层分管安全管理负责人不具备相应从业资质、公司安全管理制度不健全等问题。对上述问题负有主要领导责任，建议给予党内严重警 告，并按照《事业单位工作人员处分暂行规定》给予撤职处分。　　33.刘袁，重庆市万州区港口航务管理局党委委员、副局长，先后分管运输 管理科、船舶检验科。对运政管理和船舶检验工作管理不到位，对运输管理 科审查重庆东方轮船公司《水路运输许可证》把关不严；对船舶检验科检验“东方之星”轮时，未能发现机舱门等相关设施不按规定设置风雨密关闭装置等问题失 察。对上述问题负有重要领导责任，建议给予党内严重警告，并按照《事业单位工作人员处分暂行规定》给予降低岗位等级处分。　　34.蒋明， 重庆市万州区港口航务管理局党委书记、局长。对船检和运政管理工作指导、管理、监督不到位，对分管副局长及有关科室履行船舶检验、 日常监督检查职责不力的问题失察。对上述问题负有重要领导责任，建议给予党内严重警告，并按照《事业单位工作人员处分暂行规定》给予降低岗位等级处分。　　35.黄昌顿，中共党员，重庆市港口航务管理局运输管理处副处长，2013年4月至2014年1月主持运输管理处工作。主持工作期间，对重庆东 方轮船公司《水路运输许可证》审查把关不严，未能发现公司最高管理层分管安全管理负责人不具备相应从业资质、公司安全管理制度不健全等问题失察。对上述问 题负有重要领导责任，建议给予党内严重警告、降级处分。　　36.谷磊，中共党员，重庆市港口航务管理局船舶检验处处长。未按要求开展定 期的工作质量评审，对万州船检局工作指导、管理不到位，对万州船检 局检验“东方之星”轮时未发现机舱门等相关设施不按规定设置风雨密关闭装置等问题失察。对上述问题负有重要领导责任，建议给予党内严重警告、降级处分。　　37.张虞骏，重庆市港口航务管理局党委委员、副局长，分管船舶运输管理处。对船舶运输管理处工作管理和监督不到位，对万州区港口航务管理局运 政工作指导和督促不到位，对运输管理处和万州区港口航务管理局在审核重庆东方轮船公司《水路运输许可证》中把关不严，未能发现公司最高管理层分管安全管理 负责人不具备相应从业资质、公司安全管理制度不健全等问题失察。对上述问题负有重要领导责任，建议给予记大过处分。　　38.汪伯涛，重庆市港口航务管理局党委副书记、局长。对重庆市港口航务管理局所属处室指导、管理不到位，对万州区港口航务管理局运政和船检工作督促、检查不到位，对分管副局长和相关部门未认真履行职责的问题失察。对上述问题负有重要领导责任，建议给予记大过处分。　　39.邬德高，中共党员，重庆市万州区国资委发展与安全科科长。未认真开展对重庆东方轮船公司安全监督检查，对该公司存在的培训考核弄虚作假、安全管理制度不健全等问题督促检查不到位。对上述问题负有重要领导责任，建议给予党内严重警告、降级处分。　　40.付英权，重庆市万州区国资委党委委员、副主任，2015年2月至今分管安全生产工作。督促指导发展与安全科履行监督检查企业贯彻落实安全生产规定职责不到位，对分管科室有关人员未认真履行职责的问题失察。对上述问题负有重要领导责任，建议给予记大过处分。　　41.范红林，重庆市万州区国资委党委书记、主任。贯彻落实国家有关安全生产法律法规不到位，对分管领导和有关科室未认真履行职责的问题失察。对上述问题负有重要领导责任，建议给予记大过处分。　　42.杨晓峰，重庆市万州区交通委员会党委书记、主任。对万州区港口航务管理局工作指导和监督不到位，对万州区港口航务管理局履行运政管理、监督检查职责不力的问题失察。对上述问题负有重要领导责任，建议给予记大过处分。　　43.赵光平，重庆市万州区政府党组成员、副区长，分管交通、安全生产等工作。对万州区交通、安全生产相关部门的督促检查不到位，对相关部门在重庆东方轮船公司运政管理、监督检查方面存在的问题失察。对上述问题负有重要领导责任，建议给予记大过处分。　　44.白文农，重庆市万州区委副书记，区政府党组书记、区长。贯彻落实国家有关安全生产法律法规不到位，对分管领导及有关部门未认真履行日常管理、监督职责的问题失察。对上述问题负有重要领导责任，建议给予记过处分。　　45.王显刚，重庆市委常委、万州区委书记。贯彻落实党的安全生产方针、政策不到位，对万州区政府及有关部门未认真履行日常管理、监督职责的问题失察。对上述问题负有重要领导责任，建议给予党内警告处分。　　责成重庆市人民政府按照有关规定对重庆东方轮船公司进行停业整顿，并落实对该公司姜毅、郭兆安、陈元建、胡明安、覃玉平等5人的撤职处分；由交通运输部按照有关规定落实对张顺文、姜毅吊销船长适任证书，对马兵、王学文吊销验船师资质的处分。　　六、防范和整改措施建议　　为切实贯彻落实习近平总书记和李克强总理等中央领导同志的重要指示批示精神，深刻总结吸取教训，牢固树立安全发展观念，健全完善相关法制体制机制，编织全方位、立体化的公共安全网，进一步加强长江等内河航运安全工作，提出以下建议：　　(一)进一步严格恶劣天气条件下长江旅游客船禁限航措施。交通运输部门要及时发布并严格实施长江旅游客船恶劣天气条件下禁限航规定，遇以下情况 船舶不得开航或要采取其他有效避险措施：一是气象部门预报或船舶发现出发港有7级以上(含7级)或超过船舶抗风等级的大风，船舶必须采取有效避、抗风措 施，船舶不得开航；二是气象部门预报船舶途经水域有7级以上(含7级)大风或超过船舶抗风等级的大风，船舶必须采取提前停航等避风措施；三是船舶出发港能 见度不足1000米时，船舶禁止进出港口；船舶航行途中下行能见度不足1500米或上行能见度不足1000米时，船舶必须尽快择地抛锚停航。　　(二)提高船舶检验技术规范要求，完善船舶设计、建造和改造的质量控制体制机制。交通运输部门要研究完善内河船舶检验技术规范，提高内河客船抗 风能力等安全性能。对涉及船舶稳性和尺度的改建、改造应当严格控制和审批。研究提高船舶检测检验机构准入门槛。工业信息化等主管部门应建立健全船舶设计能 力评估和规范机制，完善船舶建造企业生产条件规范体系，推进企业船舶设计、建造能力水平的动态评估制度，进一步提高船舶设计、建造企业规范化水平。　　(三)进一步加强长江航运恶劣天气风险预警能力建设。气象部门要针对中小尺度强对流天气强度大、突发性强、致灾重等特点，进一步加大科研投入， 加强监测预警方法研究，提高监测预警能力。适应长江航运安全保障需求，进一步加强长江沿岸天气雷达、自动气象观测站网建设，并加强船舶自动气象探测系统建 设，提高恶劣天气预测预警能力。完善气象部门与海事部门信息快速共享机制，强化短时临近预警信息的快速发布，健全长江水上交通安全广播电台甚高频气象广　　播、手机短信等多种接收方式，确保海事监管机构和航行船舶及时准确获取灾害性天气预报预警信息。制定《气象灾害防御法》，进一步提高全社会防御气象灾害的 能力。　　(四)加强内河航运安全信息化动态监管和应急救援能力建设。交通运输部门要进一步健全完善水上交通动态监控相关措施，大力推进 AIS、VTS等 水上交通管理动态监控系统建设和应用，充分发挥信息技术在提高安全防范和应急反应能力方面的重要作用。建立重点客运船舶动态监控系统，合理安排值班人员，　　加强重点船舶、重点水道、极端天气值班值守。地方政府和交通运输部门要进一步加强长江应急救援体系建设，加大投入，增加设置长江搜救站点，强化救援队伍建 设，配备结构合理、性能高效的救援装备，提高应急反应能力，做到及时发现，快速反应，科学施救，保障有力。　　(五)深入开展长江航运安 全专项整治。交通运输部门要进一步严格航运尤其是客运市场准入，加强客船运输经营人资质动态跟踪管理，严格经营资质年 度考核和不定期资质现场抽查，强化对水运经营人和客船进入市场后的监管。加快内河老旧客船升级换代，优化客船运力结构，提高客船安全性。进一步加强长江等 内河航行安全管理，严禁旅游客船在恶劣天气条件下航行，加大现场监督执法力度，及时发现并纠正船舶违法违章行为。　　(六)严格落实企业 主体责任，全面加强长江旅游客运公司安全管理。长江旅游客运公司要按照《安全生产法》和水上交通管理的法律法规及规章制度， 严格实施公司安全管理体系，健全企业安全生产责任体系，全面落实企业主体责任；建立健全本公司船舶限航、停航、抛锚及预警的制度规定；加强企业员工尤其是　　船员的培训考核，针对不同船舶、不同航线、不同险情，定期组织针对性船岸应急演练，不断提高船舶和岸上应急反应能力；利用企业CCTV、GPS、AIS等 手段，对公司所属旅游客船进行24小时不间断监控，加强船舶驾驶台资源管理，强化船舶航行动态管理，确保及时发现和解决船舶航行中存在的问题。　　(七)加大内河船员安全技能培训力度，提高安全操作能力和应对突发事件的能力。交通运输部门商有关部门统筹规划航海院校和培训机构的培训教育工 作，完善内河船员职业培训教育和船员考试基础设施建设，提高客运船舶船员考核培训标准。教育、人力资源社会保障部门要在船员教育培训和社会保障等方面出台 优惠政策，提升内河船员职业吸引力，提高内河船员特别是船长等高级船员整体素质和业务能力。　", 
    "Channel": "gn", 
    "ID": "1-1-32681495", 
    "Keyword": "东方之星,长江沉船", 
    "Source": "sina", 
    "Time": "2015-12-30", 
    "Title": "东方之星客轮翻沉事故调查报告(全文)", 
    "Total": "2098", 
    "URL": "http://news.sina.com.cn/c/2015-12-30/181432681495.shtml"
}