{
    "Artical": "<p>　　12月27日，如果不出意外，全国人大常委会将通过对人口和计划生育法的修改，在2016年1月1日终结中国的独生子女时代。</p><p>　　蔡智奇是中国无数因为违反计划生育而被惩罚的人之一。</p><p>　　2013年11月19日，华南理工大学化学与化工学院副教授蔡智奇，被校方认定超生二胎开除。尽管他的大女儿出生在美国，是美国国籍。</p><p>　　2015年10月29日晚7点11分，蔡智奇在朋友圈分享了一条“允许普遍二孩政策”的新闻，配着两个呲牙的笑脸。</p><p>　　2014年9月29日，蔡智奇发了一条朋友圈，华南理工大学的校领导再次对当年他生二胎被处理的事情表示歉意。</p><p>　　两年前，蔡智奇在接到决定的第二天，便“被迫走上苦逼的创业道路”。身份从教书先生变为公司老总，生活也从“清贫而满足”走向“富足而忙碌”。</p><p>　　蔡智奇告诉新浪《新闻极客》，他要感谢这个年代，“要是在20年前，我怎么能有今天？”他觉得自己的家一定会像小时候看到的那样，因为多生一个孩子而被别人把家里的东西都搬空。</p><p>　　2015年11月15日，周末的烟台阴着天，不属于蔡智奇介绍的“每年100多个晴天”之一。</p><p>　　黑色的奥迪A8在开发区宽阔的道路上向着他的新家驶去，车后座上是一双女儿，粉红色的头绳扎着小辫子，嘴里含着戒指糖，脚下踩着轮滑鞋。</p><p>　　“爸爸你又要出差呀？不许你去。”听到蔡智奇说起下周到上海出差，大女儿灵灵立马趴到爸爸耳边说。</p><p>　　“爸爸就去几天，你之前不是同意了吗？”</p><p>　　10月初，蔡智奇在烟台唯一的一座山脚下按揭买了一套146平方米的叠层别墅，虽未交房，但每周末他都会带两个女儿去新家看看。</p><p>　　创业初期时，他忙得“天天不着家”，女儿曾对他产生过些许距离感，“不让我碰她的床，一碰就踢”。现在，出差前蔡智奇都要跟女儿“打报告”。</p><p>　　离开体制后，蔡智奇获得了养育两个女儿的自由，但事业的发展也牵制了他陪伴家人的时间。</p><p>　　新房子上有个小阁楼，蔡智奇看两个女儿穿着轮滑鞋上上下下，踩得楼梯“当当”响。</p><p>　　“轮子就像长在她们脚上一样。”蔡智奇的眼角带着笑意。</p><p>　　“说到‘刷海’，这是你创造出来的一个词语——我骑自行车、你与妹妹穿着轮滑鞋，在海滨路的自行车道上的一种运动。以前在华南理工大学北校区的西湖边， 你将轮滑称为‘刷湖’；在广州金沙洲大桥的西江公园称为‘刷江’；现在在烟台的海滨路绿道上，你理所当然发明了词语叫‘刷海’。”</p><p>　　“全面放开二孩”政策公布后，蔡智奇在写给灵灵的《致女儿书》中，这样写道。</p><p>　　2013年11月19日，蔡智奇记得那天的广州泛着一股燥热。</p><p>　　早晨7点，正准备送女儿上学的蔡智奇接到了化工学院党委书记的电话，“决定下来了，今天会收到”。</p><p>　　书记口中的“决定”就是《关于给予蔡智奇开除处分的决定》。</p><p>　　“蔡智奇作为学校事业编制的工作人员，严重违反国家计划生育政策，超计划生育二孩，情节严重。根据《广东省人口与计划生育条例》第四十八条、《广州市人 口与计划生育管理办法》第五十五条和《华南理工大学教职工处分暂行规定》第三十四条等规定，经学校研究决定，给予蔡智奇开除处分。”</p><p>　　蔡智奇在《致女儿书》中写到，“你懂事后便会知道，那时，我与你妈妈收到这份《决定》内心的震惊和无奈。”</p><p>　　其实接到通知的前一周，蔡智奇便已从同事那里得知了这一消息。“我认为不会开除，可能会是其他处分或需要补办手续。”蔡智奇从不否认自己有两个孩子的事实，但他坚信自己两个女儿的合法性。</p><p>　　根据原国家计生委《出国留学人员生育问题规定》，“夫妻双方在国外连续居住一年以上的留学人员……在国外生育或者怀孕后回中国内地生育第二个子女的，回中国内地后不予处理。”</p><p>　　蔡家大女儿灵灵于2007年由陪读妻子在美国诞下，当时蔡智奇正在俄亥俄州立大学做博士后研究员。二女儿豆豆的降生则是在蔡智奇回国半年后，2010年初于妻子老家天津出世。</p><p>　　做了万全准备后，蔡智奇毫不犹疑的将第二个孩子留下，并回国生产。“当时想，实在不行就还回美国生。”但办准生证和落户的过程，并没有让蔡智奇感到为难。</p><p>　　“2009年，我们一家三口一起去办的准生证，后来在我的户口所在地杭州落的户。”就这样，豆豆像其他孩子一样拥有了合法的身份。</p><p>　　2012年9月，豆豆未满3岁。蔡智奇在湛江工业园挂职期间，第一次得知自己被举报“超生二胎”。接下来的一年多，每隔两三个月他就被举报一次。“跟先后两任校党委书记都谈过这事。”蔡智奇称，从未打听过是谁举报了自己。</p><p>　　在此期间，惶恐、焦虑、紧张，一切有关不安的情绪都萦绕于蔡智奇的心头。他曾跟妻子商量过不少今后的选择，其中不乏出国，但最终他选择了创业。他还要让妻子在这所学校完成博士学业，他也不想“背着处分到其他学校”。</p><p>　　人事处长和校领导向蔡智奇宣读《决定》后，蔡智奇当着他们的面说，“既然学校做了决定，（我）离开学校也有路走，也许几年后我还会为学校盖栋大楼。”</p><p>　　拿到《决定》，蔡智奇回家告诉女儿，“爸爸不在学校教书了，被开除了。”女儿说，“那有更多时间陪我们玩儿了。”</p><p>　　离校第二天，蔡智奇开始创业。</p><p>　　“每天跟合伙人开车到处见客户，天天不着家。”蔡智奇从一个大学教授变成了一个跑江湖的。</p><p>　　2013年11月到2014年9月，是蔡智奇创业最艰难的时期，意见不合，合伙人带着资源离开。</p><p>　　最让他揪心的是大女儿灵灵的状况。</p><p>　　被开除时，灵灵在华南理工大学附属幼儿园读大班。2014年9月，灵灵便不能再与她的小伙伴们一起升入华南理工大学附属小学。蔡智奇将灵灵送进了一所当地口碑不错的私立小学。</p><p>　　但开学不到一个多月，班主任便提出让灵灵退学或留级的建议，那一段时间灵灵很厌学。</p><p>　　他在《致女儿书》中写，“每天早上都不愿意去学校，哪怕爸爸吼你训你，你还是怎么哭也不愿意去学校，甚至还生了一个多月的肺炎，而在家休养却是你最轻松的时候。”</p><p>　　2014年夏天，蔡智奇一家四口到威海的鸡鸣岛旅游，两个女儿对那里喜欢的不得了。刚好他的团队与烟台一家企业有合作，2015年8月，灵灵在广州完成一年级的学习后转学到烟台。</p><p>　　蔡智奇在烟台安了家。</p><p>　　每天早上，蔡智奇将两个女儿送到学校，再去工作。</p><p>　　“看到你现在每天高兴的去上学，回家也及时完成作业，我和妈妈都觉得这也是特别值得庆幸的事情。”蔡智奇在《致女儿书》中写。</p><p>　　若不是两年前的那次变故，“我现在可能已经是教授了”。拿着每年十几万的收入，住着学校90平方米的职工福利房，每天骑着电动车接送两个女儿上下学。蔡智奇就想这么按部就班，过“清贫而满足”的生活。</p><p>　　蔡智奇现在组建了自己的科研团队，做着和学校里很像的研究，收入可观，但“思考角度与教书的时候完全不同”，也不能再静下心来阅读文献。</p><p>　　蔡智奇说这件事还没完，他没有办理任何离职手续，“现在我的人事关系还在华南理工大学”。</p><p>　　蔡智奇从不觉得自己超生或者违反计划生育政策，他认为学校的决定是错的。“我希望学校能撤销开除这个处分《决定》。”蔡智奇说，只要学校撤销这一处分，他会再回去教书。</p><p>　　“虽然有别的学校向我发出过邀请，但我要把这件事做个了结，第一站肯定回华南理工大学。”</p><p>　　两年来，蔡智奇不断地申诉、仲裁、提出起诉。</p><p>　　2014年1月16日，校方称其申诉理由不成立，维持开除处分决定。</p><p>　　2014年1月，广东省劳动人事争议调解仲裁院给他《不予受理通知书》。</p><p>　　2014年2月14日，广州天河区法院作出“不予受理”的裁定。</p><p>　　2015年11月19日，蔡智奇接到处分《决定》两周年，蔡智奇的律师向天河区法院寄出行政起诉状，又是不予受理。</p><p>　　“全面二孩背景下，因计生而遭受不公待遇的事件和人物值得记录。”蔡智奇的律师在自己的朋友圈写下这句话。</p><p style="text-align: right;">　　<strong>（新闻极客巴芮山东烟台报道）</strong></p><p class="zg-b-sm">新浪独家稿件声明：该作品（文字、图片、图标及音视频）特供新浪使用，未经授权，任何媒体或个人不得全部和部分转载。</p><p><a target="_blank" href="http://corp.sina.com.cn/chn/">新浪简介</a>┊<a target="_blank" href="http://corp.sina.com.cn/eng/">About Sina</a>┊<a target="_blank" href="http://emarketing.sina.com.cn/">广告服务</a>┊<a target="_blank" href="http://www.sina.com.cn/contactus.html">联系我们</a>┊<a target="_blank" href="http://corp.sina.com.cn/chn/sina_job.html">招聘信息</a>┊<a target="_blank" href="http://www.sina.com.cn/intro/lawfirm.shtml">网站律师</a>┊<a target="_blank" href="http://english.sina.com/">SINA English</a>┊<a target="_blank" href="https://login.sina.com.cn/signup/signup.php">通行证注册</a>┊<a target="_blank" href="http://help.sina.com.cn/">产品答疑</a></p><p>Copyright <span style="font-family:arial;">© </span>1996-2015 SINA Corporation, All Rights Reserved</p><p>新浪公司 <a target="_blank" href="http://www.sina.com.cn/intro/copyright.shtml">版权所有</a></p>", 
    "Channel": "", 
    "ID": "", 
    "Keyword": "", 
    "Source": "sina", 
    "Time": "2015-12-26", 
    "Title": "一个“超生者”的命运：感谢时代，家没被人搬空_新闻中心_新浪网", 
    "Total": "NULL", 
    "URL": "http://news.sina.com.cn/c/zg/2015-12-26/doc-ifxmykrf2402230.shtml"
}