{
    "Artical": "　　原标题：在悲歌中铭记警示——深圳滑坡事故七日祭　　新华网深圳12月26日电　　相当于50个足球场的面积被倾泻而下的泥土吞没，楼房被毁，生命凋零。　　12月26日，深圳滑坡事故第七天，巨大的泥土堆上，救援人员依然奔忙的身影、工程器械仍不停歇的轰鸣，汇成了一曲悲歌：　　——伤恸。人们在祭奠这座城市逝去的建设者，沉浸在悲痛之中。　　——悲壮。尽管奇迹发生的希望越来越渺茫，救援仍在昼夜继续。　　——警醒。曾经创造建设奇迹的特区，正在城市欠账、管理漏洞中反思。　　哀鸣的笛声，敲响在每个人心头。国务院调查组已明确这是一起生产安全事故，如何依法依规严肃追责，才能给逝者和历史一个交代？如何吸取教训，才能让悲剧不再重演？　　　　26日上午11时40分许，事故现场东四作业区，哀乐低吟，洁白菊花铺在暗黄泥土上。　　鸣笛3分钟，久久回荡在深圳阴沉的天空下。　　广东省、深圳市主要负责人和有关领导干部，参加救援的武警、消防官兵、工作人员集体肃立，脱帽，垂首，向事故遇难者默哀。　　熬红的眼眶湿润，伤痛写满每个人的脸。　　时间的指针回拨到12月20日11时40分许。　　深圳市光明新区红坳受纳场渣土堆填体突然滑动，两年间堆起的高102米、体积300多万立方米的泥沙渣土爆发式涌出，顺着山坡冲出一公里多远。　　瞬间，相当于四五层楼高的土层覆盖了38万平方米的宽阔区域，掩埋了附近33栋建筑，一个曾经的工业园区变成巨大的泥土场。　　截至26日，事故已造成7人死亡，75人失联，17人受伤，90家企业受影响。　　突如其来的灾祸，惊呆了市民，深圳笼罩在哀痛之中。　　一场与时间赛跑的生命驰援行动立即展开。　　深圳光明中队、公明中队和特勤二中队的30名消防人员最早到达现场。　　13时13分，距离滑坡发生不到1个半小时，4名受困人员被救出。　　国家级应急专业力量闻令而动，解放军和武警部队紧急赶来。　　21日凌晨4时30分，陆军第42集团军某工兵团接到抢险救援命令。80名官兵紧急出动，运输车、自卸车等各型车辆13辆，推土机、挖掘机、装载机等工程机械16部，组成第一救援梯队，5时10分出发，7时20分到场。　　凌晨5时，驻扎在千里之外的武警水电一总队先头部队抵达。自接到命令起，他们从广西南宁驻地出发，使用了汽车、高铁、飞机等所有可能的交通方式，长途奔袭了11个小时。　　作为专业应急救援力量，武警交通部队110余名官兵携带30台装备也在现场紧张作业。　　事故发生24小时后，已有近千名武警部队官兵驰援一线。　　到25日，现场已集结了9900多名部队官兵、消防指战员，另有近8000人的社会力量从四面八方赶来。　　从空中俯瞰，一台台挖掘机在现场有序排开，不停取土的机器臂手，挥动的是抢救生命的力量，凝聚着人们的焦急和期盼。　　七天来，搜救队员们争分夺秒，日以继夜。　　　　直到滑坡41小时后，终于挖出第一具遇难者遗体。　　“这次滑坡是我从业30多年来第一次见到的规模。”中国铁路科学研究院研究员刘国楠一语道出了救援的难度。　　滑坡面积大、土层厚，给现场掘进造成极大障碍。武警水电一总队总工程师李虎章说，在他们负责的一块长150米、宽120米的作业区里，“挖了9米还不见底”。　　在土层浓重的气味中，连搜救犬都难以发挥作用。并且，土质粘软，不时渗水，搜救队员站在上面深一脚浅一脚。而旁边巨大土堆高悬头顶，随时有坍塌可能。越往下挖，危险越大。　　困难和危险没有挡住搜救的步伐。　　22日上午10时左右，救援现场东二区。武警水电一总队三支队9中队五班班长王伟的心提了起来：雷达探测仪显示，这里有生命迹象。　　不断下挖，继续探测，生命信号依然较强。　　救援者的信心越来越坚定：这里肯定能救出人来！　　23日凌晨2时46分，距探测到生命信号已过去17小时。　　在水泥楼板上凿开一个拳头大小的洞时，救援队员们看到有东西在晃动！　　照明加强了，现场所有灯光都聚焦到这里，同时聚焦的，还有所有人的目光。　　那是一只手！　　武警水电部队的战士把手伸进去，紧紧握住这只手。　　6时38分，晨光初露时，19岁的田泽明成为事故现场救出的首位幸存者。　　场外，救治力量也在集结。国家卫计委派出北京天坛医院、北京积水潭医院专家和广东省、深圳市医疗单位组成联合专家组，对伤员逐一排查、因人施治，尽力减少伤残。　　七天来，不论遭遇多大险阻，救援从未放弃。　　26日，现场短暂的悼念仪式刚一结束，救援人员又投入了作业。　　哪怕只是一丝希望，仍强大地支撑着救援持续下去。　　　　30件大衣、一床棉被、两张毯子——这是深圳退休教师刘菁捐赠的。这位老阿姨69岁了，腿脚不便，不能去现场帮忙，只能让学生把衣物送给受灾者。　　“我快70岁了，对人间的悲欢离合和人生无常有自己的理解。灾难发生让人难受，每个人都可以尽自己的微薄之力。”她说。　　面对灾难，在深圳这座“志愿者之城”里，民间爱心行动令人动容。　　参与救援社会力量几乎赶上了官方救援队伍的人数。而现场700多台挖掘机和推土机、250多部大卡车中，绝大部分是自愿义务救援的社会车辆。一听到事故消息，他们迅速集结，不问代价，日以继夜投入作业。　　蓝天救援队、智慧海安全救援服中心、深圳市公益救援志愿联合会……150多名民间救援组织的专业志愿者身穿红、蓝制服，在搜救一线与橙色制服的消防队员并肩作战。　　身穿绿色、红色马甲的志愿者在临时安置点为受灾者发放饭食，安排床铺，陪老人、孩子聊天。　　来自20个志愿服务团体的3000多名志愿者在现场开展搜救、安置、抚慰等服务。　　22日，有人发现一对母女坐在马路边，女孩一直垂着头、双拳紧握，妈妈脸上挂满了泪痕。一问，这家7口人中有4人失联。不时有路人上前劝慰，而这对母女一次次痛哭失声。深圳义工联春风援助组心理咨询师叶丽芬忙去拦住：“此时每一次述说，都会对她们造成进一步的心理创伤。”　　地无分南北，人无分老幼。这七天里，以外来人员为主体的深圳，人与人之间打破了陌生与隔阂，抱团取暖。　　来自重庆的打工者向太木的父亲和三个孩子失联。他的老乡们自发组织起来，男人每天陪他“抱着一丝希望”到附近工地搜寻，女人陪着他的妻子谈心。　　“失联的很多人都是外来打工的兄弟姐妹，我们看在眼里，痛在心里。”同为打工者的钟晓辉说。　　当政府开设的临时安置点不够用时，微加众创空间青年公寓推迟了开业，把六层楼123个房间全部开放，免费接收了283名受灾群众。而当得知这家公寓只能为100人提供餐食时，附近百姓自发向这里捐助三餐。　　22日，冬至，市民们把热气腾腾的饺子送到安置点。各家的饺子形状不同，里面包的却是同样的爱心。　　涓滴之爱，汇流成河，凝成了一股抗灾的力量。　　　　25日晚，国务院调查组的判定掷地有声：此次滑坡是一起受纳场渣土堆填体的滑动，不是山体滑坡，不属于自然地质灾害，是一起安全生产事故。　　随后，在滑坡事故第十次新闻发布会上，深圳市委书记马兴瑞、市长许勤带着市领导班子深鞠一躬，向所有遇难和失联人员家属、受伤人员和其他受灾群众，向全社会道歉。　　“根据事故调查结论和处理意见，该负什么责任就负什么责任，该接受什么处理就接受什么处理，该处理什么人就处理什么人。”马兴瑞说，“这次事故损失惨重、影响恶劣，教训十分深刻，对人民群众生命财产造成巨大损失，对深圳特区形象造成极大负面影响。”　　灾难总会过去，反思不能停止。　　建市于1979年的深圳，在36年的年轻历史中首次遭遇如此惨重的事故。从一个小渔村跻身国际化大都市，深圳向来以“速度”闻名。而面对这次灾难，城市管理者理应反省：“快”与“好”之间、速度与质量之间、利益与安全之间，应如何把握？　　痛未定，思已起。以人为本改进管理，把百姓安危时刻挂在心间，方能对得起历史，对得起未来，对得起人民。　　今天，遇难者“头七”之日，愿逝者安息，生者坚强！（记者赵东辉、李柯勇、蔡国兆、叶前、田建川、李建国）责任编辑：倪子牮 ", 
    "Channel": "gn", 
    "ID": "comos-fxmxxsr3774706", 
    "Keyword": "深圳,滑坡,深圳滑坡事故头七", 
    "Source": "sina", 
    "Time": "2015-12-26", 
    "Title": "深圳滑坡七日祭:城市管理需在速度与质量间权衡", 
    "Total": "0", 
    "URL": "http://news.sina.com.cn/c/sd/2015-12-26/doc-ifxmxxsr3774706.shtml"
}