{
    "Artical": "<p>　　12月29日，南昌大学原校长周文斌职务犯罪案件一审宣判，最终法院以受贿和挪用公款判处其无期徒刑。</p><p>　　当听到判决结果后，周文斌当即表示上诉。其4天前就写好上诉状，称“士可杀不可辱，决不屈服，要为荣誉抗争到底”。</p><p>　　自去年9月，周文斌职务犯罪案一审开庭以来，周文斌在法庭上的表现，引发了外界的关注。“最帅”、“最年轻”、“征服女人才是男人成功标志”，那么，究竟哪一面才是真正的周文斌呢？</p><p>　　今年55年的周文斌，在被调查前，有诸多美誉。其中“最年轻”、“最帅”两个词，频繁出现在媒体报道中。</p><p>　　2002年12月，42岁的周文斌任南昌大学校长，被媒体被称“江西省历史上最年轻的大学校长”。此后，他在南昌大学10多年。</p><p>　　主政期间，周文斌在东华理工新校区建设时总结出的建设模式——用学校规划楼盘的经营权吸引社会资本投资建设新楼盘，再次运用。几年后，使得南昌大学拥有了4500余亩的新校区。</p><p>　　据报道，学生常见他在食堂用餐。如有事情的话，也可以去校长办公室找他。</p><p>　　一名接近周文斌的人士回忆，她遇到一个本科生想找周文斌问“关于学校考研制度的事”。事情不大，这名本科生直接进了周文斌办公室，“周校长真的帮她解释清楚”。</p><p>　　这是周文斌推行“Office hours制度”，让每位教师在网上公布自己的办公时间和接待学生的时间，以此拉近师生距离。</p><p>　　而在南昌大学当家的周文斌，在学校常被人称呼“斌哥”。</p><p>　　在学生的印象里，周文斌所在的南昌大学在开学典礼燃放烟火、为过生日的新生送生日蛋糕，让一些刚入学的学生感觉很温暖。</p><p>　　学生周宇清楚记得，2011年新生开学典礼当晚，学校持续放了很长时间的烟火，还请当天生日的新生上台，领取校领导赠送的生日蛋糕。直到周文斌离开，开学典礼、烟火、生日蛋糕一直是学校的传统。</p><p>　　在元旦晚会上，周文斌和学校其他领导还会戴着面具，佩戴计步器，伴着音乐原地跑步，还要根据主持人的要求做一些有意思的动作。有毕业的学生评价，“他不像领导，玩得比较投入，所以大家觉得比较亲切”。</p><p>　　“他从来不打官腔，只要是学术上的事，他从来都不干扰。在他的学校里做学术，会特别安心。”这位不愿具名的老教授说，一开始他对周文斌的印象并不好，直到多次接触后，才抛开成见。</p><p>　　新浪《新闻极客》发现，截至目前，周文斌的新浪微博只发了99条。在其最后一条微博下面，以往的学生将对老校长的怀念与对新校长的不满全部发泄在评论中。</p><p>　　但周文斌并不是所有学生、教师眼里的“好校长”。</p><p>　　据凤凰周刊报道，南昌大学2000级学生每月伙食补贴为40元-60元。多位不愿具名的学生称，2003级秋季入学时，这笔补贴是存在的，但周文斌上任后，这笔补贴再也没向学生发放。</p><p>　　对此，周文斌曾在媒体上公开回应，“首先，这34.5元并不是政府拨款，是从学生的学杂费中划拨的。而从1999年扩招以来，南昌大学学生人数剧增，由早先的7000人到现在的 3万人左右，如果再像以往那样每个月发放补助，将是很大的经费负担，势必减少学校在教学上的投入”。</p><p>　　同时，教师的补贴也被削减。在南昌大学，周文斌流传有一个叫“周扒皮”的外号——因为很多院校，在年头定的制度，比如在国家核心期刊上发一篇文章给多少钱的奖励，到年尾就被改变了，“（他）时时刻刻就想扒掉老师的待遇”。</p><p>　　一名熟悉南昌大学工作的老领导透露，周文斌在工作中几乎成了“一支笔”，1000万元的支出，不经集体讨论，完全由他个人拍板后签字确认。</p><p>　　他也相信风水。</p><p>　　据媒体报道，在南昌大学新校区内正气广场上安放着两尊金光灿灿的“中华正气龙”，耗资1000多万元。这是周文斌的得意之作，但却遭到视察的上级领导的唾弃。</p><p>　　南昌大学的一些教职工介绍，周文斌安排一名风水先生为学生讲风水。风水先生后来受聘担任学校的顾问。</p><p>　　周文斌还请风水先生为自己看风水，其办公室内的布置也很讲究，“这里放个狮子，那里放一盆专门的花草，为的就是确保他官运亨通”。</p><p>　　据京华时报报道，周文斌在交代和忏悔材料中写到，我骨子里的想法是，男人来到世上，一要征服世界，二要征服女人。这是男人成功的另一个标志。</p><p>　　该报道称，周文斌出访国外，利用参加学术交流机会，阅读了大量现当代西方主要性学家的著作，浏览了大量色情网站，并参加成人话题的网聊，体验西方的性文化。</p><p>　　接近周文斌案调查组的人士介绍，周文斌在“双规”期间承认，他的情人多达20多个，最小的27岁，最大的45岁。保持关系最久的长达8年。</p><p>　　另据《法制晚报》报道，庭审第一天，周文斌当庭表示与女商人、抚州某项目公司负责人沈某某为情人关系。公诉人提供的证人证言显示，沈某某曾分8次收到周文斌850万元用于投资，其中600万血本无归。</p><p>　　除沈某某外，检方还出示证词指控周文斌与陈某等5人存在“特殊”关系，曾先后将受贿所得的钱款赠予这5名女子。</p><p>　　庭审中，公诉人向周文斌发问，“此前你反复提及自己如何关心妻子，不知你妻子知道这几名女子时会作何感想？”</p><p>　　周文斌听后，冲着公诉人吼了一声：“关你什么事！”</p><p>　　对此，周文斌反应激烈，“我抗议！这侮辱了我的人格，侵犯我的隐私，这属于我个人的情感问题和家庭生活。”</p><p>　　他为自己的权利据理力争。</p><p>　　2015年1月12日，在庭审现场，周文斌指出，刘铁男、房祖名等人出庭受审时均未穿黄马甲，他也要求同等待遇。在遭到审判长拒绝后，他索性自行脱下了黄马甲。</p><p>　　此前，周文斌的姐姐周惠萍向法庭请求，让周文斌穿着便装受审。审判长认为，属于扰乱法庭秩序，让法警将周文斌的姐姐带出了法庭。</p><p>　　庭审期间，周文斌称，自己之所以被调查，缘于原江西省委书记苏荣的报复行为。</p><p>　　除此，他还称，江西省纪委在没有出示任何证件和法律手续的情况下，将他羁押了140天。期间，他遭到了刑讯逼供和威胁恐吓。</p><p>　　周文斌称，他在“双规”地点被要求十天十夜站立，站到“脚肿得像冬瓜，脚上的水泡有鸭蛋那么大”，并且经历了“七天七夜不让睡觉”“五天五夜车轮战审讯”。除此之外，他做完心脏手术不过数月的妻子也被控制，办案人员每天向其播放妻子哭诉的视频，要求其“认罪”“配合”。</p><p>　　在庭上，当周文斌讲述上述情形时，旁听席上的家属情绪激动，因抗议公诉人屡次打断周文斌的描述，周文斌的姐姐周惠萍被法庭逐出。</p><p>　　而作为周文斌案的辩护律师朱明勇更是感受深切，一审庭审期间曾4次被审判长赶出法庭。</p><p>　　11月9日至17日，江西省南昌市中级人民法院开庭审理周文斌案。这次为期8天的开庭最后3天均“挑灯夜战”，甚至一度庭审至晚上10时。</p><p>　　周文斌涉嫌受贿、挪用公款案，已在2014年12月9日至2015年3月4日完成一审程序，之后迟迟未判，本次开庭系再进行一次“一审”。</p><p>　　“这相当于一场球已经踢完，裁判不判定输赢，说这次不算，再踢一场。”有法律人如此评判这次“二度一审”。</p><p>　　对于检方的指控，周文斌几乎全部否认，并自称，“这是江西省有史以来，最大的一起经济类的冤假错案”。</p><p>　　周文斌在庭审中表情轻松，时常面露微笑。他为自己的指控进行雄辩。</p><p>　　据澎湃新闻报道，一审时周文斌本人自辩两天半。而他也因此开创了多项自辩纪录：</p><p>　　在法庭上，周文斌这位工学博士和博士生导师，使用了概率论与数理统计、排列组合、误差理论等，来论证公诉人证据“荒谬”。</p><p>　　他用概率计算“行贿人”与“受贿人”供述的绝对误差和相对误差，推演出“案件证据为假”。</p><p>　　他连续两天不间断地自我辩护，从全面依法治国，谈到“两高”连续发布了多个防止冤假错案的文件，强调案件审理的程序正义。</p><p>　　他还自创了“案件证据评价表”，测算证据真实性，并使用这一计算方法当庭测算了一位证人证言，得出该证言为真的可能性仅为0.317（满分为1）。</p><p>　　充满戏剧性的是，负责指控周文斌犯罪的公诉人，是毕业于南昌大学并曾留校工作的校友。对方当庭大发感慨，直称想不到竟然“用在南昌大学吸取的法律知识来指控曾经的母校校长”。</p><p>　　<strong>（新闻极客 王辉 综合凤凰周刊、无界新闻、南方周末、京华时报、新京报、中国青年报等报道）</strong></p><p class="zg-b-sm">新浪独家稿件声明：该作品（文字、图片、图标及音视频）特供新浪使用，未经授权，任何媒体或个人不得全部和部分转载。</p><p><a target="_blank" href="http://corp.sina.com.cn/chn/">新浪简介</a>┊<a target="_blank" href="http://corp.sina.com.cn/eng/">About Sina</a>┊<a target="_blank" href="http://emarketing.sina.com.cn/">广告服务</a>┊<a target="_blank" href="http://www.sina.com.cn/contactus.html">联系我们</a>┊<a target="_blank" href="http://corp.sina.com.cn/chn/sina_job.html">招聘信息</a>┊<a target="_blank" href="http://www.sina.com.cn/intro/lawfirm.shtml">网站律师</a>┊<a target="_blank" href="http://english.sina.com/">SINA English</a>┊<a target="_blank" href="https://login.sina.com.cn/signup/signup.php">通行证注册</a>┊<a target="_blank" href="http://help.sina.com.cn/">产品答疑</a></p><p>Copyright <span style="font-family:arial;">© </span>1996-2015 SINA Corporation, All Rights Reserved</p><p>新浪公司 <a target="_blank" href="http://www.sina.com.cn/intro/copyright.shtml">版权所有</a></p>", 
    "Channel": "", 
    "ID": "", 
    "Keyword": "", 
    "Source": "sina", 
    "Time": "2015-12-30", 
    "Title": "舆论场里的双面周文斌，情色还是构陷？_新闻中心_新浪网", 
    "Total": "NULL", 
    "URL": "http://news.sina.com.cn/c/zg/2015-12-30/doc-ifxneefs5448638.shtml"
}