{
    "Artical": "<p class="f_center"><img src="http://img1.cache.netease.com/catchpic/9/97/9736199957B7AF7EDE3D8AD5CC903019.jpg" alt="网络截图"><br>焦作市车管所的“网上车管所”上有不少便民服务 网络截图</p><p>昨天，焦作市车管所相关负责人称，因为办事民警对我省淘汰黄标车的相关政策不熟悉、业务不精，才出现了这样的差错，目前，已对两名涉事人员作出了处罚。选到吉祥车牌号的2名车主已经可以正常使用新车牌号了。</p><p><b>【事件】两市民选了两个好车牌，却被要求退回重选</b></p><p>事情要从几个月前说起，今年9月，焦作的庞先生到当地车管所为自己的新车上牌。当时，他通过“自选”的方式选到了“豫H66996”的牌号。</p><p>可是没过多久，焦作市车管所来电话说，发放号牌的时候弄错了，该车牌已经有车主在使用，要他变更车牌。庞先生查询后发现，这个号牌已经被注销了，所以就没有答应。</p><p>同是在9月，焦作的谢先生也遇到了相似的事。他通过“自选”方式选到了“豫H81888”。可上午选完号，下午就接到了车管所的电话，称系统正在升级改造，该车牌号原车主还在使用，要求谢先生退回车牌重新选号。</p><p>而且，焦作车管所还委托当地派出所和村干部轮番上门劝说，并给谢先生下发了《告知通知书》，要求他于11月17日前到车管所办理车牌变更手续，否则将强制变更。</p><p>接着，谢先生发现，这个车牌号被车管所给锁定了。</p><p>谢先生向记者出示了盖有“焦作市公安交警支队车管所”公章的《告知通知书》，上面称谢先生在车管所非正常的工作时间、车驾管系统升级改造时选取了“豫H81888”车牌。</p><p><b>【解释】办事民警对我省注销黄标车业务不熟悉所致</b></p><p>记者了解到，2007年10月，省公安厅出台《河南省机动车自编自选号牌管理暂行规定》，机动车车主可自编自选自己喜欢的车辆号牌，以此消除机动车号牌暗箱操作问题。</p><p>省交警总队还严令：各地市必须严格执行有关规定，不得指定、拍卖和预留，对违规操作的民警及相关人员，将依法严肃查处。</p><p>昨天，焦作市车管所相关负责人解释说，此事发生后，省交警总队、焦作市公安局纪委、焦作市公安交警支队先后介入调查，在认真查阅了相关规定和原车主的车辆档案后发现，两个车牌的原属车辆都属于黄标车。</p><p>根据今年5月13日省政府办公厅出台的《2015年河南省黄标车淘汰工作方案》，今年全省要完成26.8775万辆黄标车淘汰任务，并给各地市下达了淘汰目标任务。其中，焦作市需在今年淘汰5986辆黄标车。</p><p>按此方案，这两个车牌号的原属车辆已经不再具备继续使用“豫H66996”和“豫H81888”牌号的资格了，所以才对其车牌号进行了注销，注销后该车牌就自动进入“选号资源库”，所以焦作的庞先生和谢先生才能选到这两个车牌号。</p><p>那么，车管所为何要“追回”这两个车牌号呢？该负责人称，办理具体业务的民警对我省黄标车淘汰工作制度不熟悉、业务不精通，导致工作中出现了瑕疵和过错。按照规定，黄标车被注销后，原车主应当及时申请报废相关车辆，并拿着行驶证、车号牌到车管所办理报废手续，而原车主没照办，一直在继续使用该车牌。</p><p>根据规定，同一车牌号不能同时核发给两个以上的机动车所有人，所以才向庞先生和谢先生发出了《告知通知书》。</p><p><b>【结果】车管所已向市民道歉，两个车牌号可以正常使用</b></p><p>记者发现，此事在微博上传开后，有不少人怀疑车管所是不是在故意截留“吉祥号”。</p><p><!-- AD200x300_2 -->
</p><p>对此，焦作市车管所相关负责人称，该所一直在按照省公安厅的要求执行自选车牌号的相关规定，既然庞先生和谢先生都通过自选系统选到了吉祥车牌号，就证明没有人从中截留。</p><p>据介绍，目前，涉事的两名民警都已受到处罚，一个被调离了车管所，一个被取消了全年评先资格并调离原岗位。</p><p>该负责人称，已与这两个牌号的原属车主沟通好，要求其尽快把原车牌交过来，对方已表示同意。车管所已向庞先生和谢先生打电话道了歉，并做了解释工作。</p><p>昨天，车主谢先生称，车管所确实打电话道了歉，并告诉他车牌号可以正常使用了。</p><p>跟贴热词： </p><p class="tie-reminder">
            网友评论仅供其表达个人看法，并不表明网易立场。</p><p class="piao_art_p"><a target="_blank" href="http://piao.163.com/#from=artfoot">特价影票4折起</a><a target="_blank" href="http://piao.163.com/beijing/cinema/area-0-page-1-keywords-.html#from=artfoot">在线选座</a></p><p class="piao_art_p"><a target="_blank" href="http://piao.163.com/iphone.html#from=artfoot">iphone客户端</a><a target="_blank" href="http://piao.163.com/android.html#from=artfoot">安卓客户端</a></p>", 
    "ID": "BBL945NA00014Q4P", 
    "Keyword": "车管所,车牌号,车主", 
    "Source": "netease", 
    "Time": "151225", 
    "Title": "市民选到吉祥车牌号被要求退回 车管所已致歉", 
    "Total": "112206", 
    "URL": "http://news.163.com/15/1225/02/BBL945NA00014Q4P.html"
}