{
    "Artical": "<p></p><p>12月24日，考古工作人员在南昌西汉大墓主棺的外棺里面提取了多件马蹄金和金饼。备受关注的南昌西汉大墓自本月15日进入主棺清理阶段后，持续受到社会广泛关注。被列入今年国家重大考古项目的南昌西汉大墓，经过5年考古发掘，已出土2万余件珍贵文物，创下多个首次和“考古之最”。目前，该墓已进入主棺发掘清理这一最后关键阶段。 郭晶 摄</p><p>12月24日，考古工作人员在南昌西汉大墓主棺的外棺里面提取了多件马蹄金和金饼。</p><p>12月24日，考古工作人员在南昌西汉大墓主棺的外棺里面提取了多件马蹄金和金饼。备受关注的南昌西汉大墓自本月15日进入主棺清理阶段后，持续受到社会广泛关注。被列入今年国家重大考古项目的南昌西汉大墓，经过5年考古发掘，已出土2万余件珍贵文物，创下多个首次和“考古之最”。目前，该墓已进入主棺发掘清理这一最后关键阶段。 郭晶 摄</p><p>12月24日，考古工作人员在南昌西汉大墓主棺的外棺里面提取了多件马蹄金和金饼。</p><p>12月24日，考古工作人员在南昌西汉大墓主棺的外棺里面提取了多件马蹄金和金饼。备受关注的南昌西汉大墓自本月15日进入主棺清理阶段后，持续受到社会广泛关注。被列入今年国家重大考古项目的南昌西汉大墓，经过5年考古发掘，已出土2万余件珍贵文物，创下多个首次和“考古之最”。目前，该墓已进入主棺发掘清理这一最后关键阶段。图为考古人员认真提取主棺上的金器。 郭晶 摄</p><p>12月24日，考古工作人员在南昌西汉大墓主棺的外棺里面提取了多件马蹄金和金饼。</p><p>12月24日，经过前期扫描和清理，考古人员提取了南昌西汉大墓主棺柩一重棺内发现的金器。让专家惊喜的是，“土豪”墓主的身家实在出人意料。经初步测算，大、小马蹄金有33枚，麟趾金有15枚，金饼多达96枚！加上此前出土的214枚金器，南昌西汉大墓再次刷新了我国汉墓考古金器出土数量纪录。</p><p>目前，已出土的金饼、大小马蹄金、麟趾金总重量已达7.84万余克，超过78公斤。若按目前市场223元/克的金价来算，一枚金饼价值约5.6万元，所有出土的金器加起来价值1749万元，这还不包括尚未提取的金板。此次出土的马蹄金中，首次发现底部刻有“中”字，究竟是何意义还有待考证。</p><p><strong>一重棺内发现“黄金堆”</strong></p><p>昨日上午，考古人员开始清理前几日一重棺内发现的金器。对金器上附着的泥土缓缓冲洗后，一大堆黄金亮闪闪地展露出来，让专家大为惊喜。“没想到有这么一大堆金饼，真是太意外了！”考古领队杨军兴奋地说。</p><p>由于金器数量实在太多，考古人员经过近3小时的清理，才将主棺南侧成堆的金饼提取完毕。下午，考古人员又提取了马蹄金和麟趾金。</p><p>经专家组初步测算，一重棺内出土的金饼多达96枚，每枚重量约250克，其中有一枚为小金饼，为南昌西汉大墓首次发现。此外，大马蹄金12枚，小马蹄金21枚，麟趾金15枚，与此前在主椁室西室出土的重量和规模差不多。</p><p><strong>再次刷新金器出土之最</strong></p><p>加上此次出土的金器，南昌西汉大墓已出土金器358枚，再次刷新我国汉墓考古金器出土数量的纪录！在汉代，一斤（250克）黄金相当于1万枚五铢钱，也就是10贯五铢钱。若按目前市场金价223元/克来算，一枚金饼约5.6万元，则所有已出土金器价值超过1749万元！</p><p>为什么会有如此数量的金器出土？信立祥说，这表明西汉时期盛行厚葬之风，也说明墓主拥有巨大财富，身份非常高贵和特殊，身份指向海昏侯刘贺。</p><p>专家组副组长、陕西省考古院研究员张仲立认为，有文件记载，汉武帝曾铸造了一批黄金，从目前观测来看，南昌西汉大墓目前出土的这一批黄金和记载很相似，这些黄金可能是朝廷赠予墓主的。</p><p><strong>首次发现“中”字马蹄金</strong></p><p><!-- AD200x300_2 -->
</p><p>值得一提的是，考古人员昨日发现多枚马蹄金底部刻有“中”字，而此前出土的马蹄金底部多刻有“上”字。专家分析，“上”字有两种可能：一是代表上币，西汉时期黄金属于上币，青铜五铢钱属于下币；一是指马蹄金由上林苑三官铸造，这是汉武帝时期铸造钱币的机构。</p><p>如今又发现“中”字马蹄金，究竟有何含义？专家表示有待进一步考证。</p><p><strong>今日提取金板不下5张</strong></p><p>此前，考古人员发现三张金板，疑为“金册”。信立祥说，汉代皇帝祭祀祖先要献黄金，凡有封地的王侯都要上交金板，朝廷审查重量和成色，不合格就要削减封地。因此，这些金板可能是进贡剩下的，“可能是还没进贡的金板被放进墓穴”。</p><p>专家表示，金板目测不下5张，但尚难看清字迹和图案，需要三维扫描，今日开始提取。</p><p>跟贴热词： </p><p class="tie-reminder">
            网友评论仅供其表达个人看法，并不表明网易立场。</p><p class="piao_art_p"><a target="_blank" href="http://piao.163.com/#from=artfoot">特价影票4折起</a><a target="_blank" href="http://piao.163.com/beijing/cinema/area-0-page-1-keywords-.html#from=artfoot">在线选座</a></p><p class="piao_art_p"><a target="_blank" href="http://piao.163.com/iphone.html#from=artfoot">iphone客户端</a><a target="_blank" href="http://piao.163.com/android.html#from=artfoot">安卓客户端</a></p>", 
    "ID": "BBLRKRB90001124J", 
    "Keyword": "南昌 西汉 大墓", 
    "Source": "netease", 
    "Time": "151225", 
    "Title": "南昌西汉大墓取出78公斤金器 价值超1749万(图)", 
    "Total": "14897", 
    "URL": "http://news.163.com/15/1225/08/BBLRKRB90001124J.html"
}