{
    "Artical": "<p>为贯彻落实全面从严治党、从严管理监督干部的要求，根据党的十八届三中全会精神，从2014年1月开始，中央组织部把整治超职数配备干部问题作为一项重要任务，高度重视，扎实推进，取得了明显效果。各地各单位“三超两乱”现象得到遏制，超配干部数量大幅下降，按职数配备干部逐步进入良性循环轨道。截至目前，全国超配的副处级以上领导职数已经消化32041名，3年整治任务已完成79.85％。</p><p>——高度重视，责任明确。中央对解决超职数配备干部问题高度重视。党的十八届三中全会明确指出，要严格按规定职数配备领导干部。中央领导同志亲自审定整治工作文件，要求以“一分部署、九分落实”的决心和举措抓出成效。中央组织部及时作出部署，强调要集中时间和精力，制定和落实整改计划，一步一个脚印地抓下去，扎扎实实把中央赋予的任务落实好。这些重要部署和要求，为整治工作的扎实推进指明了方向，提供了重要遵循。各级党委（党组）书记作为第一责任人，切实把整治工作扛在肩上、抓在手上；组织人事、机构编制部门肩负起直接责任，通过整改任务的“顺排”和消化时限的“倒推”，持续不断地加压用力，形成一级抓一级、层层抓落实的工作机制。</p><p>——政策具体，纪律严明。2014年1月，中央组织部会同中央编办、国家公务员局出台《关于严禁超职数配备干部的通知》（以下简称《通知》），进一步重申“五个严禁”的纪律要求，即严禁超职数配备干部，严禁超机构规格提拔干部，严禁违规设置职务名称，严禁用职务职级待遇奖励干部，严禁变相设置非领导职数。同月，中央新修订的《党政领导干部选拔任用工作条例》和中央组织部印发的《关于加强干部选拔任用工作监督的意见》均明确提出，不准超职数配备、超机构规格提拔领导干部，或者违反规定擅自设置职务名称、提高干部职级待遇。随后，又配套下发了《关于职数界定若干问题的答复意见》，进一步明确和界定有关政策，对那些超配严重的地方，采取“退多补少”的办法，既体现整改要求，又适度保持干部工作活力。这一系列政策规定的出台，为整治工作提供了制度保障，同时也亮明了底线、划出了红线。</p><p>——思路清晰，措施得力。《通知》下发后，中央组织部按照“摸清底数、严控增量、消化存量”的思路，推动整治工作有力、有序、有效开展。在摸清底数方面，各地各单位采取本级自查、重点抽查等方式，核查所辖地方和单位实际配备干部情况，并登记造册。中央组织部干部监督局会同有关方面，组织专门核查组，认真核对干部名册、职数核定表、工资审核清单、工资发放清单等“四本账”，全面掌握了全国超职数配备干部的情况。在严控增量方面，各地各单位建立干部选拔任用工作方案预审制度，明确在整改消化期内，有超配问题的地方和单位选拔任用干部时，必须报经上一级组织人事部门预审。各地各单位对“因军转安置、机构改革、换届等特殊情况”需要超配干部的，必须进行事前报告，由上一级组织人事部门和机构编制部门审核把关。在消化存量方面，各地各单位坚持统筹兼顾，综合施策，结合贯彻落实有关制度规定，切实打好整改消化的“组合拳”。在加强乡镇干部队伍建设的意见和县以下机关建立职务与职级并行的意见印发后，各地根据文件精神，统筹做好超配乡科级干部的整改消化工作。在干部能上能下若干规定印发后，各地各单位对不称职或不胜任现职干部加大调整力度，对到退休年龄的及时办理退休手续，对违规违纪的及时免去现职，通过畅通“下”的渠道消化超配干部。</p><p><!-- AD200x300_2 -->
</p><p>——监督到位，成效明显。整治工作持续时间长、推进难度大，为避免出现前紧后松或“一阵风”现象，从一开始就把从严监督抓在手上，用核查、检查、督查方式保证整治工作实效。一是定期对账核查。从2014年开始，中央组织部先后3次对全国整治工作情况进行集中调度。通过逐一对账审核和随机抽查的方式，不仅查看整改进度，而且查验消化渠道；不仅看消化数字，而且查验干部名册和任免文件，做到整改任务明确、消化账目明晰。二是结合巡视检查。将整治工作列入结合巡视开展选人用人检查的内容，对中央巡视组巡视发现的超配问题，及时建账督办，限期整改。各地各单位采取本级自查、上级复查、重点督查等方式，发现问题及时整改到位。三是开展巡回复查。先后派出11个批次的巡回复查组，对黑龙江省等19个省（区、市）的整改情况进行现场查验，对整改不力的及时进行督促。目前，全国有24个省（区、市）已完成超配乡科级以上干部消化任务的50％，其中完成70％以上的16个，完成90％以上的7个。四是实行立项督查。对反映超职数配备干部问题的举报进行立项督办，发现顶风违纪的严肃处理和追责。截至目前，共查实超配问题25件，处理和纠正相关人员308人。大家普遍反映，这次整治工作力度大、措施实、推进稳、效果好，几十年的顽疾通过3年左右的集中整治得以基本根治，各地各单位严格按职数配备干部、按规矩选拔干部的意识显著增强。</p><p>下一步，各地各单位将继续发扬“啃硬骨头”和“钉钉子”精神，再接再厉、持续推进，不变调子、不松步子，以最坚定的决心、最认真的态度、最有力的措施一抓到底，确保圆满完成整治任务。</p><p>跟贴热词： </p><p class="tie-reminder">
            网友评论仅供其表达个人看法，并不表明网易立场。</p><p class="piao_art_p"><a target="_blank" href="http://piao.163.com/#from=artfoot">特价影票4折起</a><a target="_blank" href="http://piao.163.com/beijing/cinema/area-0-page-1-keywords-.html#from=artfoot">在线选座</a></p><p class="piao_art_p"><a target="_blank" href="http://piao.163.com/iphone.html#from=artfoot">iphone客户端</a><a target="_blank" href="http://piao.163.com/android.html#from=artfoot">安卓客户端</a></p>", 
    "ID": "BBL6CR8A00014Q4P", 
    "Keyword": "副处级,领导职数,消化", 
    "Source": "netease", 
    "Time": "151225", 
    "Title": "全国整治超配干部 2年消化副处以上干部32041名", 
    "Total": "3484", 
    "URL": "http://news.163.com/15/1225/01/BBL6CR8A00014Q4P.html"
}