{
    "Artical": "<p>常州女子陈某开车时遭遇电动车抢道，按了几次喇叭对方不让行。陈某一气之下，超车后故意往电动车一侧别了下车头，结果导致骑电动车的中年女子倒地受伤，最后不治身亡。近日，陈某因犯故意伤害罪，被常州市中级法院一审判处有期徒刑6年。陈某当庭表示认罪，不会上诉。</p><p>今年3月25日下午1点左右，常州钟楼交警大队接110指令，新庆路有人倒地，旁边有一辆电动车。民警赶赴现场发现，一中年女子摔倒在地，好像受了伤，伤者身旁还有一辆电动车，民警立即叫来救护车将伤者送往医院抢救。</p><p>民警调取了事发地监控视频，找到了肇事车车辆信息。民警通过查询获得车辆车主信息及当天驾驶员陈某。民警电话联系陈某后，要求其赶赴肇事车辆旁接受调查。</p><p>在民警到达肇事车辆旁时，陈某也赶到了，民警勘查车辆外表发现刮擦痕迹，于是将车辆暂扣，将陈某带至钟楼交警大队进行询问。</p><p>面对警方多次询问，陈某交代了肇事的经过。民警要求陈某积极到医院配合伤者治疗。第二天下午，陈某接到伤者家属通知，伤者已经死亡。</p><p>3月26日，钟楼交警大队将陈某移交新闸派出所审查。经审查，陈某交代了事发经过，当天下午，她驾驶一辆红色轿车在新庆路地道内猛打方向，故意挤靠被害人杨某骑的电动车，致使被害人杨某摔倒，杨某随后不治身亡。陈某因涉嫌故意伤害被刑事拘留。</p><p>
<b>电动车骑在马路中央</b>
</p><p>
<b>还不让超车惹怒女司机</b>
</p><p>近日，常州市检察院以涉嫌故意伤害罪对陈某提起公诉。</p><p>法庭上，陈某的辩护律师提出，被告人对伤害行为是一种放任态度，并不是想致对方于死地。</p><p>常州市中级人民法院通过审理查明，陈某驾驶汽车上班途中，行驶到新庆路时，遇到杨某骑电动车同向行驶在马路中央。陈某按喇叭想超车，但是杨某没有让路。</p><p>当两车行驶至新庆路地道内时，陈某看左边的车道没有车辆，就借左道超车。在超车过程中，陈某故意向右急打方向欲将杨某的电动车逼至路边行驶，汽车后部碰擦到杨某的电动车，致使杨某当场倒地。后因颅脑损伤经抢救无效死亡。经鉴定，杨某是遭车辆碰擦倒地致颅脑损伤死亡。</p><p>对于自己当时为何要去别电动车，陈某交代称，当时她开到电动车左边超了电动车半个车身位置时，就向右打了下方向，“当时的想法就是用我的车身逼电动车，让她到非机动车道上。当时就是想让她知道她骑的是电动车，应该在非机动车道上行驶。”</p><p>
<b>涉嫌犯故意伤害罪获刑6年</b>
</p><p>为何撞了人没有停车？陈某称，当时感觉车身像碾到小石子一样震动了一下，“我没太在意也没有通过后视镜看后边的情况。”直到下午3点左右，交警找到她，才知道出事了。</p><p>案发后，陈某的亲属代陈某赔偿了被害人杨某亲属。</p><p><!-- AD200x300_2 -->
</p><p>常州市中级人民法院审理后认为，陈某故意伤害他人身体，致一人死亡，该行为已经构成故意伤害罪。但被告陈某在案发后，经电话通知到案，并能如实供述犯罪事实，属于自首。被告人家属积极赔偿被害人家属的经济损失，并取得谅解。法庭决定对陈某从轻处罚。最终，法庭一审判处陈某有期徒刑6年。</p><p>跟贴热词： </p><p class="tie-reminder">
            网友评论仅供其表达个人看法，并不表明网易立场。</p><p class="piao_art_p"><a target="_blank" href="http://piao.163.com/#from=artfoot">特价影票4折起</a><a target="_blank" href="http://piao.163.com/beijing/cinema/area-0-page-1-keywords-.html#from=artfoot">在线选座</a></p><p class="piao_art_p"><a target="_blank" href="http://piao.163.com/iphone.html#from=artfoot">iphone客户端</a><a target="_blank" href="http://piao.163.com/android.html#from=artfoot">安卓客户端</a></p>", 
    "ID": "BBLAKPV500014Q4P", 
    "Keyword": "电动车,陈某,杨某,", 
    "Source": "netease", 
    "Time": "151225", 
    "Title": ""路怒"女司机别车头逼电动车致人身亡 获刑6年", 
    "Total": "100264", 
    "URL": "http://news.163.com/15/1225/03/BBLAKPV500014Q4P.html"
}